{
  "id": 34,
  "name": "Eclipse",
  "description": "In the beginning, the Old Gods reigned. So great was humankind's love for them that one dared to make them a part of her flesh forever. She devoured the sun itself and, descending from that empty heaven, inspired her knights to decimate all those that remained. Centuries later, they stand, the only hope against the rising Coven's darkness.",
  "imagePath": "",
  "skinSets": [
    93,
    92,
    58,
    62,
    80
  ],
  "skinlines": [
    {
      "id": 92,
      "name": "Coven",
      "description": "The witches lay in wait, a sisterhood of frightening pulchritude, their hopes whispered forth from desacralized lips. They speak of the bloating corpses of Old Gods, of ancient rites carried out with magics long forgotten to mortal mind, of the return of what they call \"order\", but others call \"suffering\". Hark! Mankind's end fast approaches."
    },
    {
      "id": 62,
      "name": "Death Blossom",
      "description": "The sylvan creatures of the northern forests lie dormant, unseen by weary traveler and brave warrior alike. These foul things wait for the perfect moment to strike, an exercise in patience passed only by creatures as ancient as the land itself, the prize a feast of flesh and bone that bathes the soil in dark, rich crimson."
    },
    {
      "id": 93,
      "name": "Eclipse",
      "description": "Long ago, an order of monastic knights slew the vile gods of the old world, using esoteric powers granted by the moon and sun. Now the world has grown dark and violent, as those selfsame deities prepare their return—challenged only by the light of the eclipse."
    },
    {
      "id": 58,
      "name": "Elderwood",
      "description": "Deep within the Elderwood, ancient beings lie in wait, hidden from man. They protect the enchanted forest, punishing trespassers and inspiring tales across the land. However, as horrors of the outside world spread, the defenders struggle to maintain their strongholds against humanity's malicious curiosity."
    },
    {
      "id": 80,
      "name": "Omen of the Dark",
      "description": "This story of a cursed queen and the wretched followers of her order makes unpleasant bedside banter for parents and their children. But lessons last longer when the tale is gripped in shadow, which swirls in dreams and shapes the souls of impressionable youth. The nightmares are just nightmares, after all... or so the adults pray."
    }
  ]
}