{
  "id": 61,
  "name": "The Grind",
  "description": "The grind isn't just work. It's the struggle, the hustle, sometimes invigorating, sometimes demoralizing. It's a weeklong rollercoaster with comedic bends and tragic drops, only to start all over again on Monday. Are we working hard or hardly working? It's all the same on the grind.",
  "imagePath": "",
  "skinSets": [
    100,
    168,
    169,
    31,
    115,
    106,
    34,
    102,
    103,
    121
  ],
  "skinlines": [
    {
      "id": 121,
      "name": "Cops and Robbers",
      "description": "Nobody puts in the work like the Piltover Police Department. Who else can lock up the most sugar-laden donuts inside their merciless stomachs, rack up the highest of overtimes, and ignore even the most menial of paperwork? The criminals may be taking advantage of it, but even they wish they had the same work ethic."
    },
    {
      "id": 100,
      "name": "Day Job",
      "description": "It's a living!"
    },
    {
      "id": 103,
      "name": "Dunkmaster",
      "description": "There are two types of people in this world: those that dunk, and those who get dunked. If you don't know which one you are, then watch out! 'Cuz you're about to GET DUNKED!"
    },
    {
      "id": 102,
      "name": "High Society",
      "description": "The only thing more impressive than their wealth is their tax avoidance skills."
    },
    {
      "id": 34,
      "name": "Luchador",
      "description": "From the top rope comes the greatest show in sports entertainment! Watch as El Tigre, El Macho, El León, and El Rayo trade bumps and high-flying spots inside AND outside the squared circle. Just remember, nobody does it better than the Wrestling Federation of Valoran."
    },
    {
      "id": 106,
      "name": "Mad Scientists",
      "description": "The job requirements are pretty simple: we're looking for at least five years of experience in applied sciences, your last peer-reviewed paper, and two references. Oh, and an evil laugh. Actually, put that at the top of the list."
    },
    {
      "id": 115,
      "name": "Rift Hospital",
      "description": "Take a seat. The doctor will be right with you."
    },
    {
      "id": 31,
      "name": "Soccer Cup",
      "description": "Forget the battlefield, the boardroom, or even the playground: the most important conflicts of today are settled on the pitch. There is no act as satisfying as watching your favorite player slip through the other team, line up their shot, deliver that fateful kick, and release the sweetest word in existence: “GOOOOOAAAAALLLLL!”"
    },
    {
      "id": 169,
      "name": "Surprise Party",
      "description": "Who doesn't like a surprise party? The guest list is done, everybody's bought their presents, and the food's going to be great. We even got a clown! This'll be one to remember. Just don't tell Amumu."
    },
    {
      "id": 168,
      "name": "Urf the Manatee",
      "description": "In loving memory of Urf, a gentle sea cow warrior who now practices with his spatula in the shallow marshes of the great beyond. Good night, sweet prince."
    }
  ]
}