{
  "id": 63,
  "name": "Iron Firmament",
  "description": "A war-torn galaxy attempts to rebuild, but old wounds remain. Bounty hunters and corporate agents have filled the power vacuum, some piloting dangerous combat exo suits with godlike abilities. In response, megacorporations leverage private armies to enforce their will across the far-flung colonies of space. War never dies; it only changes battlefields.",
  "imagePath": "",
  "skinSets": [
    65,
    85,
    59,
    76
  ],
  "skinlines": [
    {
      "id": 76,
      "name": "Dreadnova",
      "description": "A criminal network of ruthless mercenaries who rule entire swaths of the galaxy, Dreadnova has grown powerful since its founders fled Genesis Industries' ranks with stolen exosuit plans in tow. Now they push back against the Royal Space Military's efforts to impose Genesis' corporate order, bringing to bear all the firepower the black market has to offer."
    },
    {
      "id": 59,
      "name": "Eternum",
      "description": "In the hollow space between far-off stars, organic machines made by an unknown civilization have long since outlived their creators. They patiently lurk, unable to escape their terrestrial prison until someone stumbles upon them once more and unleashes them back out into the galaxy. They have waited. They are waiting. They will wait—as long as it takes."
    },
    {
      "id": 85,
      "name": "Steel Legion",
      "description": "In the shadow of all-out warfare between Genesis Industries and Dreadnova, ruined lives are just collateral damage. The Steel Legion is a vigilante organization operated out of run-down battleground planets, founded by refugees and armed by weapons crafted from scraps of rubble. If no one else will defend them, the people must defend themselves."
    },
    {
      "id": 65,
      "name": "Steel Valkyries",
      "description": "A galaxy scarred by war now attempts to rebuild, but the old wounds remain. Criminals, bounty hunters, mercenaries, and assassins have filled the power vacuum, piloting dangerous combat exo-suits with godlike abilities."
    }
  ]
}