{
  "id": 64,
  "name": "Ages of Runeterra",
  "description": "Glimpses of selves in other lives. Clashes of fate in another era. Runeterra is a world rich in possibility as its legends find new destinations and destinies.",
  "imagePath": "",
  "skinSets": [
    164,
    49,
    177,
    178,
    179,
    180,
    128,
    82,
    215
  ],
  "skinlines": [
    {
      "id": 49,
      "name": "Bilgewater: Burning Tides",
      "description": "Welcome to Bilgewater, where fortunes're made at the end of a gun. Anything y'might need can be found at the slaughter docks, whether that be some hired hands, sea monster stew, or the captain who will send you to your watery grave."
    },
    {
      "id": 177,
      "name": "Bilgewater: Mercs",
      "description": "Bounty hunters, outlaws, and pirates alike swarm to Bilgewater's infamous slaughter docks like flies to butcher's trimmings. It's a hard life on these seas, but the reward can be well worth it... Bearded Lady permiting."
    },
    {
      "id": 178,
      "name": "Chronicle",
      "description": "Legends are tested, shaped, and forged by their pasts."
    },
    {
      "id": 179,
      "name": "Curse of the Void",
      "description": "Should the scourge of the Void spread across Runeterra, all will bow to its twisted evolution. Swarming, hungering, wanting, the Void spares no creature and suffers no defeat."
    },
    {
      "id": 128,
      "name": "Freljord",
      "description": "The harsh, frozen north rarely sees travelers from other lands. Those that brave its wilds are met with hostile nature and unwelcoming hordes. Lucky are the few that survive to return to the nation they call home."
    },
    {
      "id": 215,
      "name": "Grand Reckoning",
      "description": "It is Noxian tradition to celebrate a great victory, and the triumph of strength over weakness. After their successful campaign into Freljordian territory, a Grand Reckoning is held in celebration of the returning General Darius and his warbands—drawing crowds to every arena in the capital to honor him, and all the renowned Reckoners of years past."
    },
    {
      "id": 180,
      "name": "Otherroads",
      "description": "A featherknight flaps its wings, and halfway across Runeterra, an Ocean Drake surfaces. Our lives play out, fickle as words on parchment; the paths before us unknown and exciting. What if the road taken instead... was the one less traveled?"
    },
    {
      "id": 164,
      "name": "Ruination",
      "description": "One thousand years ago, the last king of Camavor chose to follow his heart at the expense of his country. So powerful was his love that fate intervened, and only ruin followed."
    },
    {
      "id": 82,
      "name": "Traditional",
      "description": "Honoring the initial designs of reworked champions."
    }
  ]
}