{
  "id": 79,
  "name": "Riot Records",
  "description": "Sure, it's about sold out stadiums, the high-fashion swagger, the cheering crowd; but it's also about speakers cranked so loud, your ears ring like they want to sing along. About hot stage lights, pounding bass, and the steady rhythm of the drums. It's about that adrenaline high, igniting you from the inside out. This feeling? This is music.",
  "imagePath": "",
  "skinSets": [
    173,
    174,
    120,
    91,
    16,
    151,
    199
  ],
  "skinlines": [
    {
      "id": 173,
      "name": "DJ",
      "description": "Feel the bass. Hear the beat. Let the music move you."
    },
    {
      "id": 199,
      "name": "HEARTSTEEL",
      "description": "“HEARTSTEEL is the hottest new band on the scene, featuring artists like Kayn and Ezreal—”\\n“It's all of our band!”\\n“Calm down, Sett.”\\n“Wait, which magazine is this for again, K'Sante?”\\n“Please try to focus!”\\n“Hey Yone, can we just get on stage already?”\\n“We are—oh, well, Aphelios just walked off…”"
    },
    {
      "id": 91,
      "name": "K/DA",
      "description": "“There is a place between fantasy and reality where anything can happen. You have the power to be anyone, and do anything. It is your dream. In our in-between world, K/DA feels confident and strong. We can do anything, and so can you.” -Kai'Sa"
    },
    {
      "id": 16,
      "name": "Pentakill",
      "description": "In a world where heavy metal reigns supreme, PENTAKILL are the undisputed masters of melting the face right off your head. Six members, two penta-platinum albums, and the chrome-fisted fury of the gods themselves. It's time to rock!"
    },
    {
      "id": 151,
      "name": "Pentakill III: The Lost Chapter",
      "description": "In a realm consecrated to dark and uncaring gods, where mortals clash in ceaseless, bloody sagas of metal, one band rose above all others: Pentakill, chosen of the Noisome Host. Now revered in temples and arenas across the land, their supremacy has become absolute—though a time of change is approaching, and the cycle may soon begin anew..."
    },
    {
      "id": 174,
      "name": "Popstar",
      "description": "When you're at the top of the charts, no one can bring you down."
    },
    {
      "id": 120,
      "name": "True Damage",
      "description": "“What is True Damage? Man, True Damage is the future! It's a collective of the best artists from around the world, coming together with the best collaboration, to make the best hip-hop music. We're five steps ahead of the game. Everyone else has gotta catch up.” -Ekko"
    }
  ]
}