{
  "total": 118,
  "universes": [
    {
      "id": 0,
      "name": "",
      "description": "",
      "imagePath": "",
      "skinSets": []
    },
    {
      "id": 100,
      "name": "太古の海底",
      "description": "「さぁ、我が子よ。ここに座りなさい。今からする話をよく聞くのだ。海には不思議があふれている。この平和な海岸に打ち寄せる波は、私たちを欺く偽りの招待に過ぎない。無限に続く青い海の底には、私たちの想像を越えた世界が広がっている。太古の海底に揺れる廃墟と化した王国と恐ろしいモンスターたちの世界が」",
      "imagePath": "",
      "skinSets": [
        {
          "id": 108,
          "name": "太古の海底",
          "description": "「さぁ、我が子よ。ここに座りなさい。今からする話をよく聞くのだ。海には不思議があふれている。この平和な海岸に打ち寄せる波は、私たちを欺く偽りの招待に過ぎない。無限に続く青い海の底には、私たちの想像を越えた世界が広がっている。太古の海底に揺れる廃墟と化した王国と恐ろしいモンスターたちの世界が」"
        }
      ]
    },
    {
      "id": 101,
      "name": "銀河",
      "description": "何百回にも渡って続いた月壊戦争によって銀河は荒廃した。それでもなお…戦いの終わりは見えていない。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 136,
          "name": "銀河",
          "description": "何百回にも渡って続いた月壊戦争によって銀河は荒廃した。それでもなお…戦いの終わりは見えていない。"
        }
      ]
    },
    {
      "id": 102,
      "name": "氷河",
      "description": "この凍てつく世界を旅することは、危険な行為である。凍りついた大地に何が潜んでいるのかは、誰にも分からないのだから…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 112,
          "name": "氷河",
          "description": "世界は凍りついた──その原因を覚えている者など、ほとんど残っていない。古の恐怖が氷の下で蠢き、再び世界を奪おうとしている。希望の炎はまだ絶えていないが、日が射す時間は短く、夜は続くなっている…"
        }
      ]
    },
    {
      "id": 103,
      "name": "旧正月",
      "description": "家族や友人と集まって、この一年間を良いことも悪いことも振り返り、一緒にお祝いする季節がやって来た。花火が夜空を明るく照らす中で、愛する人たちとの素敵な思い出にあふれた新年を願うのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 55,
          "name": "ルナーフェスティバル",
          "description": "友人同士であれ、犬猿の仲であれ、みんなで集まって一年の出来事を祝福しよう。輝いては消える花火の明かりに包まれて、火を灯したランタンが夜空を舞う。紅いお年玉袋が配られ、家族や同胞と久しぶりの再開を楽しむ。新年が手招きしている──素晴らしい一年になりますように！"
        },
        {
          "id": 54,
          "name": "ルナーフェスティバル: 爆竹",
          "description": "旧正月の季節がやってきた──そうとなれば、お祭りが欠かせない！たくさんの食事や催しを楽しみながら、友人や家族と一緒に新年を迎える。さぁ、マッチを擦って、みんなで花火を鑑賞しよう！"
        },
        {
          "id": 201,
          "name": "天なる龍",
          "description": "王国の臣民たちをより深く知るため、龍の王族は側近たちと天空の王宮から下界に降り立ち、人間の姿となって人々とともに祝宴を開き、旧正月の新年を迎え入れる。"
        },
        {
          "id": 142,
          "name": "月の聖獣",
          "description": "毎年、新年のお祭りに惹かれて、いたずら好きな月の聖獣が定命の世界にやってくる。そして毎年、その年の月の神が、えりすぐりのチャンピオンで構成される部隊を選定している。彼らは獣たちを楽しませながら巧みに誘導することで、陽気に暴れ回る聖獣による街への被害を防ぐ役割を担っている。「月のパレード」は新年のお祭りの中でも人気の行事となっており、部隊の尽力によってなだめられれば、聖獣は幸運をもたらしてくれる。月の聖獣を楽しませて、ゆっくり休息させることができれば、実りある新年が約束されるのだ！"
        },
        {
          "id": 154,
          "name": "磁器",
          "description": "古代の精霊と魔法の生物たちが現代社会の外縁で生き続けるこの世界には、「干支の遺物」と呼ばれる強い力を秘めた磁器の工芸品が存在する。これらの遺物は絶大な力を解放するための鍵であり、「守護者」たち──遺物を悪しき者たちから守る使命を持つ、不死の護り手たちによって安全に保護されている。"
        }
      ]
    },
    {
      "id": 104,
      "name": "蓮華の騎士団",
      "description": "アイオニアの神話を記した分厚い書物には、慈悲深き「蓮華の騎士団」のことが書かれている。この騎士団は、定命の者たちが始まりの地に定住した際に結成され、数世代に渡って不死性の秘密を育んできた。実際、彼らは己の精神の完璧な転生を実現した唯一の集団だった。海のさざ波のように優雅で儚い騎士団員たちは、一切の恐れなく今ある人生、そして次なる人生と対峙し、始まりの地を守っている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 60,
          "name": "蓮華の騎士団",
          "description": "誰からも尊敬される指導者と、献身的な侍者たちからなる蓮華の騎士団は、始まりの地を守る精鋭たちだ。団員たちは不死と武勇を体現した存在であり、幾つもの人生を生き、永遠の平和を維持するために戦い続けている。"
        }
      ]
    },
    {
      "id": 105,
      "name": "PAX",
      "description": "ゲームを愛する者たちへ、敬意を込めて。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 84,
          "name": "PAX",
          "description": "PAX──それはゲームに関するあらゆるものが集う場所。ここではゲームプレイが祝福され、永遠に続く絆が結ばれる。"
        }
      ]
    },
    {
      "id": 106,
      "name": "折り上げられし世界",
      "description": "空を舞う鶴の群れ。そして、その飛翔を彩る美しい太陽と雲の背景。不思議な力で貼り合わされた羊皮紙が作り上げるこの紙細工の世界では、木も、草も、すべてこの薄い素材で出来ている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 96,
          "name": "紙細工",
          "description": "「私の背中に、鞍があるように見えますか？」と不死鳥はさえずった。「私は荷運び鳥ではありません。それに、そのイエティは重すぎると思いますよ」少年は見つめていたが、彼の完璧な計画は拒否されてしまった。しかし、すぐに彼の顔に笑顔が浮かんだ。落ち込んでいても仕方がない。折り上げられた植物や、うねった小川が作り出すこの紙の世界では、いつだって折れ目の先に冒険が待っているのだから。"
        }
      ]
    },
    {
      "id": 107,
      "name": "ピルトーヴァーカスタムズ",
      "description": "最高にイカしたマシンを探してるって？だったらウチに来て正解だ(燃費まで気に入るかは別だが)。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 42,
          "name": "ピルトーヴァー",
          "description": "最高にクールな乗り物を探している？それなら、こちらにお任せあれ(好みには個人差があります)。"
        }
      ]
    },
    {
      "id": 108,
      "name": "ザ・バッジ",
      "description": "刑事司法制度の対象者、それはつまり法を曲げる者や破る者たちのことだ。ライアット警察に勤める熱心な警官たちは、この街で最も凶悪な犯罪を調査し、悪党たちを裁きの場に連れていく。これは、そんな彼らの物語だ…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 37,
          "name": "Riot",
          "description": "刑事司法制度の対象者、それはつまり法を曲げる者や破る者たちのことだ。ライアット警察に勤める熱心な警官たちは、この街で最も凶悪な犯罪を調査し、悪党たちを裁きの場に連れていく。これは、そんな彼らの物語だ…"
        }
      ]
    },
    {
      "id": 109,
      "name": "ハイウェイの異端者たち",
      "description": "放射能に汚染された旧世界の灰の中で、不毛の地の戦士たち、残酷なアウトローたち、好戦的な生存者たちが、残された物の支配権を巡って戦っている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 27,
          "name": "アウトロー",
          "description": "不毛の地を支配しているアウトローたちは、恐ろしいならず者集団であり、破壊と暴力、そして残虐な殺戮を繰り返している。そして彼らは…それを心の底から楽しんでいる。"
        },
        {
          "id": 70,
          "name": "ロードウォリアー",
          "description": "この不毛の地を生きるロードウォリアーたちにとって、エンジンが上げる唸りこそが讃美歌であり、敵の怨嗟は祈りでしかない。 "
        }
      ]
    },
    {
      "id": 10,
      "name": "アークライト",
      "description": "天界全体、そしてあらゆる創造物を巻き込みながら、「光の使い」たちは不変の闇との終わりなき戦いを続けている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 24,
          "name": "アークライト",
          "description": "千年に一度、神のごとき太古の存在が天より降り立ち、その意思を体現する価値のある者を選び出す。そして選ばれた者たちは神聖な光の使い、不死の「アークライト」となるのだ。"
        },
        {
          "id": 33,
          "name": "正義の執行者",
          "description": "「光の使い」の中でも特に高い実力を持つ「正義の執行者」たちは、「アークライト」の番人であり、その最も重要な美徳を体現する存在だ。彼らは定命の者たちだけでなく、啓示を求める聖なる兵士たちにとっての規範としても振る舞わなくてはならない。"
        }
      ]
    },
    {
      "id": 110,
      "name": "魂の支配者",
      "description": "魂は命であり、光であり、力だ──しかし、慈悲なきこの世界では、無情な死を操る者たちが、それを奪い、吸収している。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 183,
          "name": "魂の支配者",
          "description": "魂は命であり、光であり、力だ──しかし、慈悲なきこの世界では、無情な死を操る者たちが、それを奪い、吸収している。"
        }
      ]
    },
    {
      "id": 111,
      "name": "超銀河",
      "description": "//全チャンネル緊急放送//<br>銀河脅威レベルが「クリムゾン」に引き上げられました。[削除済み]が[削除済み]による攻撃を受けています。[削除済み]時間後には完全に破壊され、付近の星系にも被害が及ぶと最高司令部は予測しています。超銀河、出動！",
      "imagePath": "",
      "skinSets": [
        {
          "id": 21,
          "name": "超銀河",
          "description": "最も危険な未開の地、それは宇宙だ！そして、アカデミーからほぼ無尽蔵に人材を採用できる「超銀河防衛隊」はこの宇宙で唯一、遥か彼方の未知の世界を探索し、恐ろしいエイリアンの脅威から人類を守ることができる。まさに銀河最強の集団だ！"
        }
      ]
    },
    {
      "id": 112,
      "name": "雷帝",
      "description": "些細な口論をきっかけに熾烈な戦いを始めるのは、人類だけではない。人類が誕生するよりも遥か昔、二柱の神々──二人の兄弟が武器を手に争い、その激しい戦いによって、今ある世界は形作られた。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 52,
          "name": "雷帝",
          "description": "些細な口論をきっかけに熾烈な戦いを始めるのは、人類だけではない。人類が誕生するよりも遥か昔、二柱の神々──二人の兄弟が武器を手に争い、その激しい戦いによって、今ある世界は形作られた。"
        }
      ]
    },
    {
      "id": 113,
      "name": "達成者",
      "description": "激しい競争に挑み、勝利を目指せ！",
      "imagePath": "",
      "skinSets": [
        {
          "id": 184,
          "name": "達成者",
          "description": "リーグ・オブ・レジェンドのスポンサー付きトーナメントの勝者に授与。"
        }
      ]
    },
    {
      "id": 114,
      "name": "ウィンタースポーツ",
      "description": "少しばかり霜焼けになる可能性がある方が、優れたアスリートの才能は引き出されるものなのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 28,
          "name": "ウィンタースポーツ",
          "description": "件のウィンタースポーツフェスティバルのルールが緩和されたと聞いて、多くの者はこのイベントがもっとエキサイティングになると考えた。だが、それによって危険性が高まると考えていた者はほとんどいなかった──このイベントはいまや、危険かつエキサイティングになったのだ！"
        }
      ]
    },
    {
      "id": 115,
      "name": "ゾンビVSスレイヤー",
      "description": "脳…ミソ…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 89,
          "name": "ゾンビVSスレイヤー",
          "description": "脳…ミソ…"
        }
      ]
    },
    {
      "id": 116,
      "name": "折り重なるネオン",
      "description": "「フォアグロー」のことを知る者はほとんどいないが、その危険なネオンの炎を目にしたことがある者はさらに少ない。通常だと宇宙は力の均衡が保たれているが、何かがバランスを崩すと世界は崩壊して、「フォアグロー」の力がひとつの存在に注がれる。そして今、「荘厳の天球」として知られる超自然的な力を持つ者たちは、それぞれが持つ目的を果たすため、炎の痕跡を残しながら様々な世界を渡り歩いている。この炎の拡散に、終わりは見えない。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 186,
          "name": "荘厳の天球",
          "description": "最初の「荘厳の天球」であるパイクは、他の自分を相手に熾烈な戦いを繰り広げ、数々の世界を引き裂いた。そして彼は、その過程で新たな「荘厳の天球」を誕生させた。絶大な力を持つ新たな存在が現れた今、覇権を握るのは誰なのか？急速に失われていく時間の中で、彼らは何をするのか？"
        }
      ]
    },
    {
      "id": 117,
      "name": "ボレアリスの物語",
      "description": "オーロラの話を聞いたことはあるかい？オーロラは冷たく、暗い存在かもしれないが、お前に十分な勇気があるのなら、夢に見たことすらない暖かさと偉大なる荘厳さを見つけることができるだろう。さぁ、暖炉の側に座って。ボレアリスの物語を聞かせてあげよう…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 187,
          "name": "冬の祝福",
          "description": "空気が冷たく冴え渡り、初雪が降るとき、空を見上げれば、ポラリスが現れる。恐れてはいけない。見返りを求めず善行を行ってきたのなら、オーロラの祝福を授かれるかもしれないのだから。しかし、これだけは覚えておくように──どんな行いをしようとも、必ず幸運を得られるわけではない。ポラリスは毎年訪れ、その罰からは誰も逃げられないのだ。"
        }
      ]
    },
    {
      "id": 118,
      "name": "綴られし物語",
      "description": "物語、神話、伝説──その中にはそれぞれ独自の世界が広がっており、物語が繰り返し語られるたびに、登場人物たちは自らの試練と苦難を演じている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 188,
          "name": "神話創生",
          "description": "遠い昔、偉大なる獣ガリオの敗北によって、旧正月の伝統が始まった。そして、その壮大な物語はこれまで繰り返し語り継がれてきた。この物語の内には、外界から切り離された独自の世界が息づいている。しかし、物語の世界が突如として妨げられたことにより、登場人物たちは協力して混乱を収集し、彼ら自らの神話を作り出さなければならなくなる。"
        }
      ]
    },
    {
      "id": 119,
      "name": "ランサー",
      "description": "古代のランサーたちは、当時のあらゆるものを凌駕した存在であり、未曾有の危機に陥った国を守るために造られた。そして時は流れ、この巨人たちは眠りについた。その建造の秘密は、遠い昔に失われてしまっている…だが、希望までもが潰えたわけではない。危機が迫るとき、彼らは人々の呼び声に応えてくれるだろう。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 69,
          "name": "ランサー",
          "description": "人々が危機に瀕したとき、機械化された古のランサーたちが眠りから目覚める。どんな建物よりも高く、いかなる軍隊よりも強力なランサーたちは、その臣民たちを守ると、再び地下へと帰って行く。"
        }
      ]
    },
    {
      "id": 11,
      "name": "バトルキャスト",
      "description": "栄えある革命の時は来た！生きた脳を持つマシンの軍団を作り上げたビクターは、敵の連合勢力に正面から立ち向かう──彼の世界征服を阻む者は、今や人間を中心とするわずかばかりのレジスタンスしか残っていない。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 25,
          "name": "バトルキャスト",
          "description": ""
        }
      ]
    },
    {
      "id": 120,
      "name": "堕ちた世界",
      "description": "魔法が失われたとき、それに代わって世界を支配したのは灰と絶望だった。あの呪われし騎士団がいなくなったとき、彼らに代わって何が現れるのだろうか？",
      "imagePath": "",
      "skinSets": [
        {
          "id": 157,
          "name": "灰の騎士",
          "description": "遥か昔、ある偉大な王が栄誉ある戦争を始めた。この世界を魔法という足枷から解き放ち、人類が自らの運命をその手にできるように…しかし、最後に残った魔法の源を断ち切った瞬間、王は消え、この世界は土台から崩壊してしまった。王に仕えた伝説の騎士たちは、狂気と廃墟、そして…灰のなかに取り残された。"
        }
      ]
    },
    {
      "id": 121,
      "name": "<3",
      "description": "交わることのない派閥、気まずいグループプロジェクト、退屈な年中行事…学校なんてルーティーン作業の面倒な場所でしかない。しかし、授業では教えてくれない突然の恋心の芽生えに、誰もがさらなる混沌へと巻き込まれていく…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 189,
          "name": "愛の高鳴り＆愛の疼き",
          "description": "リッチで気取った態度のハートスロブ(愛の高鳴り)のメンバーと、授業をサボってスケートパークにたむろするハートエイク(愛の疼き)の連中。彼らの間には、共通点などほとんどない。だが、「好きな人がいるヤツらだけが楽しむ、バカげた記念日なんかウンザリだ」と思っている点はどちらも同じらしい。それなのに、誰もが緊張を隠せない様子でソワソワしているのはなぜなのだろうか？"
        }
      ]
    },
    {
      "id": 122,
      "name": "捨て去られし讃美歌",
      "description": "生命とガラスが織りなすこの荒廃した世界。そこでは祈りが聞き入れられることはなく、誓いが果たされることもない。だが、一つだけ確かなことがある──たった一回の呼吸が、人生を変えるかもしれないということだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 190,
          "name": "破られし盟約",
          "description": "アスピラントの信徒団は長年に渡り、生命の息吹であるアスピラを巡ってネヴァーガースト教派と争ってきた。信徒団にとって、アスピラは死後の世に入る際に返すべき授かり物だ。しかし、生命の息吹に対する永遠の渇望に囚われたネヴァーガーストは、命は一度きりのものであり、限界を超えてでも生きなければならないと考えている。彼らは今も、終わりの見えない戦いを続けている…"
        }
      ]
    },
    {
      "id": 123,
      "name": "妖精の領域",
      "description": "ピクシー、ニクシー、ホッブ、レッドキャップ…妖精の女王国には様々な妖精たちが住んでいる。彼らは純粋な自然の魔法と絶世の美しさを持った生物であり、月光をその身に浴び、甘美な歌を歌い、イタズラをして過ごすことに喜びを見出している。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 191,
          "name": "妖精の王宮",
          "description": "妖精の貴族たちは自然の意思に従い、その秩序を維持すべく、自らの魔法で季節を変化させている。しかし、その高尚な目的とは裏側に、繊細なシルクと黄金があふれる豪勢な王宮の中では、政治的な陰謀の駆け引きが絶え間なく行われている。それが魔法であれ、自然であれ、政治であれ──権力のあるところには必ず争いが起きるものなのだ。"
        }
      ]
    },
    {
      "id": 124,
      "name": "墨影の反乱軍",
      "description": "魔法によって栄える都市、ラバドン・シティ。ここでは魔法を支配する者こそが、その頂点に君臨する。カバルの支配は絶対であり、逆らう者は誰であれ屈服させられるか、排除されてきた…しかしここに、反乱軍が立ち上がる。その肌に刻まれた危険な魔法の刺青で武装した彼らは、カバルを打倒し、街を人々の手に取り戻そうとしている──たとえ、その命を犠牲にしてでも。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 192,
          "name": "墨影",
          "description": "ラバドン・シティの郊外にある荒れ果てた寺院に暮らす墨影の戦士たちは、ラバドンの人々にとって最後の希望だ。この戦士たちは皆、自分にとって最も大切なものを犠牲に古代の精霊と契約を結び、カバルすら恐れる強力な魔法の刺青をその身に刻んでいる。もはや彼らは犠牲者ではない。今こそ故郷を取り戻すときだ。"
        }
      ]
    },
    {
      "id": 125,
      "name": "マジケ・プリズマティカ",
      "description": "もはや知る人などいないほど遠い昔、世界からあらゆる魔法の存在が掻き消された。人々は滅亡こそしなかったが、いくつかの文明は滅び、数年、数十年、数世紀の時間が流れ、自然が再び均衡を取り始めた。そしてついに、その時がやって来た──魔法の復活である。だが、それは予想だにしない形で実現するのだった。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 202,
          "name": "クリスタリス インドゥミタス",
          "description": "プリズマエが現れたとき、自らの魔法に磨きをかける術を学んだ者たちがいた。しかし、遥か北部では、クリスタルの影響が大地そのものを穢れさせていた。幾何学的な大地と虹色の空の間で、クリーチャーたちは、かつては人間だった住民たちと力を合わせ、残存した文明との戦いを続けている。あらゆる者に、プリズマエのイメージが映り込む。"
        },
        {
          "id": 195,
          "name": "クリスタリス モートゥス",
          "description": "モートゥスは魔法と一体になった世界だったが、「粛清」の後にすべてが崩壊した。それから数世紀、文明は疎らとなり、街には再び草木が生い茂った。そして、魔法がプリズマエ・クリスタルとなって復活した。プリズマエ・クリスタルが求めていることは一つ、それは世界に広がることだ。その力を安全に利用できる者もいたが、その力に引き寄せられ、取り込まれる者もいた──プリズマエ戦争の始まりである。"
        }
      ]
    },
    {
      "id": 126,
      "name": "ソウルファイター",
      "description": "目覚めし魂を持つ者たちが、世界各地から集う格闘大会──その名もソウルトーナメント！この大会は世界最大の娯楽であり、前代未聞の大規模なテレビ中継が行われる！ファイターたちは優勝者だけに与えられる報酬…最も深い魂の望みを叶える権利を手にすべく、リングで1v1の熾烈なバトルに挑む！大会の模様は、実況解説席から随時お届け！",
      "imagePath": "",
      "skinSets": [
        {
          "id": 196,
          "name": "ソウルファイター",
          "description": "試練を乗り越え目覚めた魂…ある者は戦場で、またある者は精神の塹壕で戦い、その魂を覚醒させた。彼らは自らの本質を表す独自のスキルを持ち、精神のエッセンスそのものを呼び出す力を備えている。このパワーに対する向き合い方は様々で、磨きをかける者、訓練によって制御する者…そして破壊をもたらす武器として使う者もいる。人は彼らを…ソウルファイターと呼ぶ！"
        }
      ]
    },
    {
      "id": 127,
      "name": "コンクリート キャンバス",
      "description": "スティクスブリッジのシティーストリートでは芸術と魔法が入り混じる。そこではモンスターや精霊、幽霊、グールなど、あらゆる種類のクリーチャーが暮らしている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 197,
          "name": "ストリートデーモン",
          "description": "悪魔、クリーチャー、人間が共存している街、スティクスブリッジ。ここでは毎年、ストリートアートのフェスティバルが開催されている。その締めくくりには、最も大きく大胆なグラフィティを制作したアーティストを決める親善コンテスト「タグフェスト」が行われる！"
        }
      ]
    },
    {
      "id": 128,
      "name": "スエニョ・デ・ヴィダ",
      "description": "この宇宙において、生と死は唯一不変の真理かもしれないが、その力に匹敵できるものがあるとすれば、それは家族だろう。生は死なくして存在せず、死は生なくして存在しえない。だが、家族の絆は強く、真に忘れ去られてしまう霊魂など存在しないのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 198,
          "name": "ラ・イルシオン",
          "description": "エイドラ・ヴィダはかつて定命の存在だったが、家族の愛により命の精霊として再誕した者たちである。一方、エイドラ・ムエルテは死後の世界を彷徨い、そこで形ばかりの家族を見つけた忘れられし魂だ。どちらも目には見えず、命を育む…あるいは命をかき消す魔法の炎「アルドール」を通して感じることしかできない。"
        }
      ]
    },
    {
      "id": 129,
      "name": "怒りの牙",
      "description": "直感を受け入れよ。攻撃性を解放せよ。敬意を要求せよ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 200,
          "name": "原始の襲撃",
          "description": "その肌に光る印を持って生まれた幸運な者たち…人々は「フェイバークロウ」と呼んだ。彼らは特別なティグラスボーンであり、故郷を代表して、その力によって他地域からの尊敬を集める役目を背負っている。誰もが自らの故郷の名の下に世界を征服し、あらゆる人々に恐れられるリーダーになることを望んでいる。"
        }
      ]
    },
    {
      "id": 130,
      "name": "ランチタイムバトル",
      "description": "食べ物を粗末に扱うなとは、まさにこのこと？",
      "imagePath": "",
      "skinSets": [
        {
          "id": 203,
          "name": "フードファイト",
          "description": "美味しそうな見た目だが敵に回すと恐ろしい──この食べ物たちを食べるなら相応の覚悟が必要だ。"
        }
      ]
    },
    {
      "id": 131,
      "name": "Hall of Legends",
      "description": "歴史から永遠に抹消されることを避けるために、多くの者たちが命の危険を冒してでも、この世界を誕生させた神々に認められた戦士「気鋭のレジェンド」になろうとする。それに成功した者は想像もつかないほどの力を授けられ、その者を選んだ神々の代理となる。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 204,
          "name": "覚醒せし伝説",
          "description": "遠い昔、神話の神々が混沌、調和、忍耐、活力の4つの覚醒せしかけらに力を封印した。これらそれぞれが、その力を求める戦士にとって命をも脅かす試練であり、その力を手にすれば歴史に不滅の存在となることが約束される。今日まで、世界中の戦士たちがこの試練に挑んできた──神ですら敬意を示すと言われる偉業を成し遂げることを願って。"
        }
      ]
    },
    {
      "id": 133,
      "name": "スーパープラネットフォースセーバーズ",
      "description": "危険な事態が勃発し、切に助けが必要となったとき、その求めに応えられるグループはひとつだけだ。戦闘準備万端の彼らはハイパーガイズスーツの力を利用し、変身して得た腕力、敏捷性、驚異的なパワーを使って戦いに飛び込んでいく。人々のために戦い、宇宙を守る。そう、彼らが銀河の守護者、スーパープラネットフォースセーバーズだ！",
      "imagePath": "",
      "skinSets": [
        {
          "id": 214,
          "name": "正義の仮面",
          "description": "自らの母星を破壊したあと、狂気の巨人メゾラックスは銀河中を探し回り、侵略すべき新たな惑星を発見した。それはオコノの活気あふれる大都市だった。しかし、予想外の市民の一団が反撃を開始した。彼らはエイリアンのハイパーガイズスーツで武装し、メゾラックスに奪われた命のために復讐を遂げ、その支配を終わらせようとしている。"
        }
      ]
    },
    {
      "id": 13,
      "name": "天才料理人",
      "description": "大人気の料理対決番組、「天才料理人」が現在配信中。50シーズンの全1,000エピソードが、あらゆるプラットフォームで視聴可能。さらに「天才料理人スーパースターズ」と「芸能界の天才料理人」もおすすめ。今すぐ視聴マラソンを始めよう。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 26,
          "name": "天才料理人",
          "description": ""
        }
      ]
    },
    {
      "id": 14,
      "name": "ヘッドハンター",
      "description": "一部の種族にとって狩りは単なる娯楽ではなく、その心と体をも支配する。それは彼らを完全無欠の殺傷マシンへと仕立てあげる要因でもあるのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 30,
          "name": "ヘッドハンター",
          "description": "一部の種族にとって狩りは単なる娯楽ではなく、その心と体をも支配する。それは彼らを完全無欠の殺傷マシンへと仕立てあげる要因でもあるのだ。"
        }
      ]
    },
    {
      "id": 15,
      "name": "砂漠の守護者",
      "description": "太古の悪霊の墓を守る、強力な守護者たち。彼らによって世界は悪霊の脅威から守られているのだ。だがもはや手遅れかもしれない…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 67,
          "name": "ファラオ",
          "description": "砂に吞まれた帝国、灼熱の太陽に照らされた大砂漠──かつてそこを支配していたのは、強大な力を持つファラオたちだった。"
        },
        {
          "id": 66,
          "name": "砂漠の守護者",
          "description": "太古の悪霊の墓を守る、強力な守護者たち。彼らによって世界は悪霊の脅威から守られているのだ。だがもはや手遅れかもしれない…"
        }
      ]
    },
    {
      "id": 16,
      "name": "シュガーラッシュ",
      "description": "ジンジャーブレッド城からルートビア海まで、そしてリコリス山脈からグミの森まで、お菓子王国に栄光あれ！",
      "imagePath": "",
      "skinSets": [
        {
          "id": 57,
          "name": "シュガーラッシュ",
          "description": "ジンジャーブレッド城からルートビア海まで、そしてリコリス山脈からグミの森まで、お菓子王国に栄光あれ！"
        }
      ]
    },
    {
      "id": 17,
      "name": "おもちゃ箱",
      "description": "ナーのおもちゃ箱には貴重なお宝がたくさん詰まっている。けれども家から人がいなくなると、おもちゃたちが勝手にあそび始めるのだ…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 61,
          "name": "おもちゃ箱",
          "description": "ナーのおもちゃ箱には貴重なお宝がたくさん詰まっている。けれども家から人がいなくなると、おもちゃたちが勝手にあそび始めるのだ…"
        }
      ]
    },
    {
      "id": 19,
      "name": "ウォード族",
      "description": "北部の凍てつくツンドラを生きて渡った者はほとんどいない。寒さに耐えることができたとしても…ウォード族から生き延びることは不可能なのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 68,
          "name": "ウォード",
          "description": "北部の凍てつくツンドラを生きて渡った者はほとんどいない。寒さに耐えることができたとしても…ウォード族から生き延びることは不可能なのだ。"
        }
      ]
    },
    {
      "id": 1,
      "name": "スターガーディアン",
      "description": "暗く広大な宇宙のなかから、運命によって選ばれる星の光を守る若き戦士たち。彼らはの生命が激しく燃え上がり、その輝きと等しく壮絶な最期を遂げることになる。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 19,
          "name": "スターガーディアン シーズン1",
          "description": "ファーストスターによって魔法の力を授かった高校生のラックス、そして彼女が率いるスターガーディアンのチームは、密かに宇宙のモンスターたちからこの世界を守っている。しかし、そんな彼女たちもヴァロランシティ高校での青春の悩みからは逃れられない。"
        },
        {
          "id": 20,
          "name": "スターガーディアン シーズン2",
          "description": "ベテランのスターガーディアンであるアーリとミス・フォーチュンは、突如としてヴァロランシティに再び現れ、知られざる出来事の後に崩壊した、かつてのチームを再結成した。誓いを立てた全スターガーディアンたちに待ち受ける宿命に抗う方法を探す彼女たちは、街を襲うヴォイドビーストたちと戦うべく、ラックスが率いる新たなチームに加わった。"
        },
        {
          "id": 119,
          "name": "スターガーディアン シーズン3",
          "description": "アーリの元チームメンバーたちが再び姿を現した。だが、彼らはチームを崩壊させたある出来事によって変貌しており、その背後にはスターガーディアンたちがこれまでに経験したこともない、恐ろしい脅威が迫っていた。彼女たちは過去の確執を乗り越え、消滅から自分たちを救うことができるのか？それとも、トワイライトスターの新たな犠牲者となってしまうのか…？"
        },
        {
          "id": 161,
          "name": "スターガーディアン シーズン4",
          "description": "ヴァロランシティはゾーイの侵略による傷跡を残しながらも、現在では新世代のスターガーディアンたちによって守られていた。しかし、この街に古代よりの敵が現れる。空を覆う闇が濃くなっていくなか、カイ＝サとアカリはまだ実戦経験の無いチームを率いて未知の敵…そして、その背後に待ち受ける真の脅威に立ち向かうべく、行動を開始する。"
        }
      ]
    },
    {
      "id": 20,
      "name": "アイオニアの月",
      "description": "静寂の中から声が響く。「悶えるがいい、獣よ、同胞よ。滅びへ向かうアイオニアの空に月が昇る。飢えた悪魔の目蓋のように、赤い忠誠を待ち侘びながら。たとえそれが絶望をもたらす禁忌だろうと、我々は儀式に捧げられた器に過ぎない。月が天頂へ至るとき、我々は肉を切り取り、己のすべてをささやかな贈り物として捧げるのだ」",
      "imagePath": "",
      "skinSets": [
        {
          "id": 160,
          "name": "スノームーン",
          "description": "アイオニアの寂しげな山脈の上にスノームーンが昇るとき、凍てつく寒さが大地を駆け抜ける。そして、スノームーンの名を信奉する者たち──揺るぎない決意を持った暗殺者のカルト教団が動きだす。雪による浄化…自らの人間性を犠牲にすることでのみ完了する、清めの儀式を執り行うために。"
        },
        {
          "id": 12,
          "name": "ブラッドムーン",
          "description": "抗いようのない力を求める古の教団は、ブラッドムーンの夜に姿を現して冒涜的秘儀を執り行う。そこで彼らは自らの肉体と悪魔の魂を合体させ、無限に拡大する闇と同化するのだ。"
        }
      ]
    },
    {
      "id": 21,
      "name": "先史時代の狩人",
      "description": "巨大なモンスターが大地を闊歩し、恐ろしいほどの正確さで獲物を付け狙う。人類は彼らの次なる獲物になっていたことだろう──狩人たちがいなければ。恐ろしい野獣に匹敵する本能を持つ狩人たちは、自分が初めて狩った獲物の骨で造った刃で武装し、人類を悲惨な運命から救うために日々戦っている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 32,
          "name": "先史時代の狩人",
          "description": "巨大なモンスターが大地を闊歩し、恐ろしいほどの正確さで獲物を付け狙う。人類は彼らの次なる獲物になっていたことだろう──狩人たちがいなければ。恐ろしい野獣に匹敵する本能を持つ狩人たちは、自分が初めて狩った獲物の骨で造った刃で武装し、人類を悲惨な運命から救うために日々戦っている。"
        }
      ]
    },
    {
      "id": 22,
      "name": "おとぎ話",
      "description": "昔々あるところに、命を持ってページの中から飛び出してきた、おとぎ話の登場人物たちがいました…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 71,
          "name": "おとぎ話",
          "description": "昔々あるところに、命を持ってページの中から飛び出してきた、おとぎ話の登場人物たちがいました…"
        },
        {
          "id": 41,
          "name": "大博打",
          "description": "かつて、五人組の奇妙な集団がいた。<br>\\nハイステークスの王宮を作り出した集団だ。<br>\\n彼らは言い争って戦いながら、自らの運に一喜一憂した。<br>\\n今日に至るまで、彼らの運命を知る者はいない。"
        }
      ]
    },
    {
      "id": 23,
      "name": "寓話",
      "description": "どんな文明にも、伝説の人物や怪物が登場する独自の民話が存在する。これらの神話は想像の産物なのか、あるいは人智を超えた出来事を何世代にも渡って語り継いだ結果なのか？それとも、世間一般から隠された真実に基づく話なのだろうか？",
      "imagePath": "",
      "skinSets": [
        {
          "id": 72,
          "name": "寓話",
          "description": "どんな文明にも、伝説の人物や怪物が登場する独自の民話が存在する。これらの神話は想像の産物なのか、あるいは人智を超えた出来事を何世代にも渡って語り継いだ結果なのか？それとも、世間一般から隠された真実に基づく話なのだろうか？"
        }
      ]
    },
    {
      "id": 24,
      "name": "VS",
      "description": "万物は争いから生まれる。その定めを逃れられるものなど存在しない。調和は幻想でしかないのだ。しかし、その幻想を受け入れた者だけが、人生最良の報酬を得ることができる。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 125,
          "name": "混沌の闇",
          "description": "夜の神々は混沌と闇による統治をもたらし、暁の軍勢との戦いに囚われた停滞せし世界に、変化をもたらそうとしている。"
        },
        {
          "id": 193,
          "name": "混沌の闇＆秩序の光",
          "description": "混沌の闇と秩序の光の争いは悠久の時を超えて続いている。彼らは表裏の関係にあり、混沌の闇の軍勢は変化をもたらし、秩序の光の軍勢は構造をもたらす。新たな世界を創造するのは、これらの神々とその末裔たちであり、未来が明るい昼となるのか、それとも暗い夜となるのか…すべては彼ら次第なのである。"
        },
        {
          "id": 78,
          "name": "神なる王の戦い",
          "description": "それは暗き時代の終わりのこと。二人の王──秩序を司る原初の神の末裔、そして混沌を司る原初の神の末裔は、互いに巨大な軍隊を率いて、雌雄を決する最後の戦原いに挑んだ。"
        },
        {
          "id": 124,
          "name": "秩序の光",
          "description": "暁の神々は秩序と光による統治をもたらし、夜の軍勢との戦いに囚われた生まれて間もない世界に、構造をもたらそうとしている。"
        }
      ]
    },
    {
      "id": 25,
      "name": "メカ",
      "description": "街を見下ろすほど巨大な怪獣が、巨大なメカと激しくぶつかり合う。さあ、勝つのはどちらだ？",
      "imagePath": "",
      "skinSets": [
        {
          "id": 35,
          "name": "メカ",
          "description": "陸、海、そして空からの大型怪獣の攻撃に対抗するべく、人類は互角に戦闘が可能なメカユニットを開発した。"
        },
        {
          "id": 79,
          "name": "怪獣",
          "description": "彼らはこの惑星の奥底から現れた──軍隊よりも強力で、山よりも巨大な、恐ろしい飢えた巨大生物たちだ。なぜ現れたのか、何をしようとしているのか、それらは一切不明である。一つだけ確かなこと、それは彼らを阻止する兵器を作り出さなければ、人類に生き延びる未来はないということだ…"
        }
      ]
    },
    {
      "id": 26,
      "name": "ヘクステック",
      "description": "科学と芸術の最先端をゆくヘクステック。初期の未熟な状態から、今では自由意志を持つ複雑な人工生命ですら作り出せるまでに進化し、近代版ルネサンスの様相を呈している。熟練の工匠がヘクステック領域をまだ見ぬ地平へと導いているが、発展の先に何が待ち受けているか誰にも分からない。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 40,
          "name": "ヘクステック",
          "description": "科学と芸術の最先端をゆくヘクステック。初期の未熟な状態から、今では自由意志を持つ複雑な人工生命ですら作り出せるまでに進化し、近代版ルネサンスの様相を呈している。熟練の工匠がヘクステック領域をまだ見ぬ地平へと導いているが、発展の先に何が待ち受けているか誰にも分からない。"
        }
      ]
    },
    {
      "id": 28,
      "name": "スノーダウン",
      "description": "スノーダウンは一年で最高の瞬間だ。澄んだ空気と柔らかな雪、そしてあたたかいココア。雪玉を投げて、キャロルを歌う──君が楽しんでいるのなら、すべては上手くいく。恐れるものなど何もないのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 48,
          "name": "スノーダウンショーダウン",
          "description": "そろそろ、あの雪の砦の建設を始めた方がいいだろう… "
        },
        {
          "id": 47,
          "name": "冬の奇跡",
          "description": "魔法のウィンターランドではポロキングが国を統治しており、彼の王宮には陽気さと喜びが満ちている。王の座を奪おうとしている者もいるが、そんな人たちも含め、ウィンターランドでは誰もが冬の奇跡を愛している。"
        },
        {
          "id": 46,
          "name": "雪遊び",
          "description": "前に後にレーンを駆け回り、まさしく雪遊びらしくなってきた…\\nタンクは敵に突っ込み、トップは再びリコール…\\n「リッチ ベイン」を買うのに十分なゴールドが貯まったようだ…"
        }
      ]
    },
    {
      "id": 2,
      "name": "三国武将",
      "description": "全国を統一するため、覇権を争う国々。数々の勇猛な戦士と冷静な将軍が、時代の寵児と目される英雄たちに挑む。今は戦乱の時代、生ける伝説たちの時代なのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 53,
          "name": "ルナーフェスティバル: 三国武将",
          "description": "土地と権力を巡って争う巨大な三国が、すべてを懸けて武力の試練に挑む。軍隊が激突し、英雄が誕生し、そして伝説が作られるのだ。"
        }
      ]
    },
    {
      "id": 30,
      "name": "不滅の旅路",
      "description": "遥か昔、古代の国で多くの者が神の下に集められて、その力の限界を試された。愚かさと傲慢さ、勇敢さと公正さ、彼らの旅路は歴史という不滅の頁に書き記されることになった…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 81,
          "name": "不滅の旅路",
          "description": "遥か昔、古代の国で多くの者が神の下に集められて、その力の限界を試された。愚かさと傲慢さ、勇敢さと公正さ、彼らの旅路は歴史という不滅の頁に書き記されることになった…"
        }
      ]
    },
    {
      "id": 31,
      "name": "荒野のゴシック",
      "description": "産業革命の気運が高まるなか、旅人たちは未開の西部に殺到し、残酷な旧世界にはびこるかつてない恐怖と戦いながら富と繁栄を求めた。それは勇気ある銃の名手や腐った悪党、謎めいた神々、野蛮な悪魔たちの時代である。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 39,
          "name": "荒野",
          "description": "生存と救済を等しく求めるガンスリンガーと保安官が、過酷な太陽の下で馬に跨り荒野を駆ける。天国は崩壊し、地獄はもぬけの殻──ここには、あらゆる悪魔が集まっている。"
        }
      ]
    },
    {
      "id": 32,
      "name": "オデッセイ",
      "description": "都会化されたコアワールドから銀河の遥か彼方まで、そこには冒険が待っている！巨大なデマクシアン帝国はテンプラー教団の反対や犯罪組織シンジケートをものともせず、アウラを追い求め続けた――謎に満ちた黄金のエッセンスであるアウラは、あらゆる文明の繁栄の源であり、それを自らの体に使用すれば、とてつもない力を手にすることができると言われている…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 73,
          "name": "オデッセイ",
          "description": "都会化されたコアワールドから銀河の遥か彼方まで、そこには冒険が待っている！巨大なデマクシアン帝国はテンプラー教団の反対や犯罪組織シンジケートをものともせず、アウラを追い求め続けた――謎に満ちた黄金のエッセンスであるアウラは、あらゆる文明の繁栄の源であり、それを自らの体に使用すれば、とてつもない力を手にすることができると言われている…"
        }
      ]
    },
    {
      "id": 33,
      "name": "PROJECT",
      "description": "高層ビルとごった返すストリート。巨大企業が支配する未来都市では、反乱を企てる強化人間と新たに力を与えられた人工生命体の間でひそかな争いが続いている。勝者は歴史を思うままに書き換え、敗者は…進化を余儀なくされるだろう。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 18,
          "name": "PROJECT",
          "description": "PROJECTコーポレーションは、人間に秘められた潜在能力を解放することこそ、肉体という限界を越える鍵であると考えている。人はテクノロジーによって、遥かな高みに昇るのだ。皆で、一緒に。"
        },
        {
          "id": 148,
          "name": "サイバーポップ",
          "description": "サウンドシティの活気あふれる地下世界では、強大な権力を振りかざすサイバー企業の監視の目を逃れて、ハッカーやスケーター、反逆者、ならず者たちが集まっている。"
        },
        {
          "id": 17,
          "name": "プログラム",
          "description": "PROJECTコーポレーションが開発した、高度なセキュリティーアルゴリズムの「プログラム」は密かにその知性を進化させ、本来の命令内容を書き換えた。そして「シティ」に存在するあらゆる機械に感染した「プログラム」は、人類の安全に対する最大の脅威を導き出した…それは人類そのものだ。"
        }
      ]
    },
    {
      "id": 34,
      "name": "エクリプス",
      "description": "原初の時代、世界には古の神々が君臨しており、人類は神々を心から崇拝していた。そして、ある者はその愛の強さゆえに、神々を永遠にその肉体の一部にしたいと願った。太陽そのものを貪り、空虚な空から降り立った彼女は、自らに仕える騎士たちに生き残った者を皆殺しにするよう仕向けた。それから数世紀が経った今、隆盛を見せる「盟約の魔女」の闇に対抗する唯一の希望として、彼らは戦いを続けている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 93,
          "name": "エクリプス",
          "description": "遠い昔、僧院騎士団は月と太陽に与えられた神秘的な力を用いて、古き世界の邪悪な神々を葬った。暗く暴力的になる一方の世界にあって、かの神々が復活を果たそうとしている。防ぐことができるのは、エクリプスの光だけである。"
        },
        {
          "id": 58,
          "name": "古の賢樹",
          "description": "賢樹の森の奥深くでは、人間から身を隠して、古の存在が待ち構えている。彼らは魔法の森を守るため侵入者に罰を与えおり、その物語は国のあちこちで伝えられている。しかし、外界の脅威は拡大を続けており、守護者たちは人類の悪意に満ちた好奇心に対し、その守りを維持できなくなってきている。"
        },
        {
          "id": 62,
          "name": "死の華",
          "description": "北部の森には樹木のクリーチャーが眠っている。疲れた旅人も、勇敢な戦士も、彼らに気付くことはない。この土地と同じくらい悠久の時を過ごしてきた恐ろしいクリーチャーたちは辛抱強く好機をうかがい、完璧なタイミングで攻撃を仕掛ける。そして獲物の肉と骨で宴を楽しみ、大地は暗く、濃い深紅の色に染まる。"
        },
        {
          "id": 92,
          "name": "盟約の魔女",
          "description": "恐ろしいほどに容姿端麗なこの魔女の集団は、密かに待ち続けてきた。その穢れた唇で望みをつぶやきながら。魔女たちが語るのは、古の神々の腐敗した死体、定命の世界では遠い昔に忘れられた魔法による古の儀式、そして彼女たちが「秩序」と呼び、他の者は「苦難」と呼ぶものの復活──聞くがいい！人類の終末が音を立てて近づいている。"
        },
        {
          "id": 80,
          "name": "闇の凶兆",
          "description": "呪われた女王と彼女の恐ろしい信者たちの物語──それはベッドのそばで語らう親子に、不快な感情をもたらすものだ。しかし、この物語が影に根を下ろすとき──夢の中で渦を巻き、多感な若者の魂を形作るとき、教訓として長く心に残ることになる。いずれにしても、悪夢は悪夢でしかない…少なくとも大人たちはそう願っている。"
        }
      ]
    },
    {
      "id": 36,
      "name": "三国武神",
      "description": "偉大なる諸王国は数世代に渡って戦争を続けていた…新たな敵が現れるまで。反撃のために、彼らは天から贈り物を授かった。彼らは過去を乗り越えて、未来を救うために立ち上がれるのか？",
      "imagePath": "",
      "skinSets": [
        {
          "id": 127,
          "name": "三国武神",
          "description": "偉大なる諸王国は数世代に渡って戦争を続けていた…新たな敵が現れるまで。反撃のために、彼らは天から贈り物を授かった。彼らは過去を乗り越えて、未来を救うために立ち上がれるのか？"
        }
      ]
    },
    {
      "id": 37,
      "name": "精霊の花祭り",
      "description": "「精霊の花祭り」はアイオニアに古くから伝わるお祝いの時期であり、その期間中は霊界への扉が開き、死者が家族や愛する者のもとへと戻り、あらゆる精霊が生者に目を向けることとなる。善意あふれるカンメイから、妄想に苛まれたアカナまで、彼らの物語が幾度となく演じられる──まるで走馬灯の影絵のように。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 171,
          "name": "精霊の花祭り",
          "description": "「精霊の花祭り」はアイオニアに古くから伝わるお祝いの時期であり、その間は霊界への扉が開き、死者が家族や愛する者のもとへと戻り、あらゆる精霊が生者に目を向けることとなる。善意あふれるカンメイから、妄想に苛まれたアカナまで、彼らの物語が幾度となく演じられる──まるで走馬灯の影絵のように。"
        }
      ]
    },
    {
      "id": 38,
      "name": "PsyOps",
      "description": "世界に混乱をもたらさんとする反乱軍を阻止すべく、最高司令部はサイキック兵士の精鋭集団であるPsyOpsを送り込んだ。そのメンバーに選ばれたのは、[この情報は削除されました]。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 133,
          "name": "PsyOps",
          "description": "軍の秘密工作部隊でも頂点に位置するPsyOpsは、反乱軍や超自然的な脅威に対抗するため招集された、サイキック兵士によるエリート部隊である。その存在は公には認められていないが、通常の武力衝突の域を超えた、世界の命運を左右するほどの事態が起きた時、彼らPsyOpsに出番が回ってくるのだ。"
        },
        {
          "id": 134,
          "name": "ブラックローズグループ",
          "description": "恐ろしいほどの力を持ったサイキック民兵組織「ブラックローズグループ」は、その残忍な人間生体兵器を使って新たな世界秩序を構築しようとしている。"
        },
        {
          "id": 63,
          "name": "極寒の工作員",
          "description": "最高司令部は極寒の戦線沿いで拡大する脅威に対処するため、新たな部隊を必要としていた…渡河すべき氷河よりも冷たく、その血管に氷が流れているが如く、常に冷静で、何事にも動じない精神を持つ兵士たちを──そこで動員されたのが、極寒の工作員たちだ。"
        }
      ]
    },
    {
      "id": 3,
      "name": "天地の破壊者",
      "description": "やがて月が太陽を覆った時、その絶望と共に4体の巨人が目を覚まし、世界を破壊するだろう。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 29,
          "name": "天地の破壊者",
          "description": "「始原の破壊の予言」では、4体の巨人が破壊の限りを尽くすと警告されており、その物語は現実となった。その後、灰と化した大地から「世界を紡ぐ者」が誕生し、荒廃した地上を生まれ変わらせた。しかし、この先に訪れる物語を見ることができるのは、最も優れた予言者──再来にして最後の希望のみである。"
        }
      ]
    },
    {
      "id": 40,
      "name": "バトルクイーン",
      "description": "かつて終わりなき戦争で引き裂かれていたエリシアの諸女王国は、この世界の本質に気付いた──彼女たちの素晴らしい世界は、紛争がなくては維持できないのだと。そこで彼女たちは「戴冠式」の名の下に統一紛争を通じて同盟を結んだ。しかし、一部の同盟国の間には亀裂が生まれ始めていた…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 137,
          "name": "バトルクイーン",
          "description": ""
        }
      ]
    },
    {
      "id": 41,
      "name": "ルインドキング サーガ",
      "description": "「黒き霧」が凝集し、「暗黒の刻」が訪れ、「滅びの王」が再び甦る。ルーンテラ中がヴィエゴの滅びによって覆い尽くされ、仲間が敵に変わり、全国家が彼の前にひれ伏すこととなった。ヴィエゴを阻止することができる唯一の存在が、セナとルシアンが率いる古の騎士団、「光の番人」だ。彼らは世界のあらゆる場所からチャンピオンたちを集める必要がある──「黒き霧」を押し戻し、「滅びの王」との戦いに決着をつけ、彼の恐怖による支配を終わらせるために。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 147,
          "name": "光の番人",
          "description": "数は少なくとも、「光の番人」には長い歴史がある。彼らは自らの魂を強力な光へと変える、古代のレリックストーンでできた武器を使い、長年に渡って「暗黒の刻」に反撃を続けてきた。だが最も重要なのは、この先に待つ戦いだ──「滅びの王」は王妃とのダンスを再び味わうため、ルーンテラ全土を廃墟にしようとしている。"
        },
        {
          "id": 138,
          "name": "滅び",
          "description": "「暗黒の刻」は「黒き霧」をルーンテラ全土に広げ、すべてを穢れに飲み込む。霧に飲まれた者の中には「滅びの王」に共感し、彼に従う者もいる。だが、ヴィエゴが求めているのはイゾルデの帰還のみであり、彼に仲間などいない。彼に手を貸し、「光の番人」を足止めする「滅び」は、悲痛な恋の物語の脇役でしかない。"
        }
      ]
    },
    {
      "id": 42,
      "name": "山海絵巻伝",
      "description": "『山海絵巻伝』は謎に包まれている。作者も、執筆時期も、不明。だが、そこに描かれているものを見ればすぐに気付くだろう──それが魔法と不思議の渦巻く世界を覗き見る窓…あるいは、入口であるということを。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 139,
          "name": "山海絵巻伝",
          "description": "かの有名な『山海絵巻伝』の中では、エレメントの力を操る神々や神話生物が魔法の世界を闊歩している。与えられた色彩のみの暮らしに満足している者もいるが、その一方で境界を飛び越え、新たな筆で自らの生き様を描こうとしている者もいる。"
        }
      ]
    },
    {
      "id": 43,
      "name": "水晶の薔薇",
      "description": "魔法による同盟が頻繁に破られ、数世紀に渡る怨恨が根付く世界において、毎年開催される水晶の薔薇の祭典は権力者が屈辱を水に流し、停戦を再交渉する休戦の場となっている。表向きには入り口で武器を預け、新たな協定を結ぶ意志がある場合は、この祭典の期間中にのみ花を咲かせる魔法の薔薇を摘んで身につけることで、その意志を示す。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 141,
          "name": "枯朽の薔薇",
          "description": "水晶の薔薇の祭典が理想として掲げる平和な明日を信じる者なら、誰でもこの祭典に迎えてもらえる。だが、その全貌を知って幻滅してしまう者も多い。枯朽の薔薇のメンバーは、この祭典の終焉を望んでいる。だが、水晶の薔薇の祭典が持つ魅力を完全に無視できる者などいない。枯朽の薔薇のメンバーですら、美しい夜に心踊らされて、気が変わってしまうだろう。"
        },
        {
          "id": 140,
          "name": "水晶の薔薇",
          "description": "毎年開催されている水晶の薔薇の祭典は、ロマンスと喜びで満ちあふれている。ここでは敵同士が友好的に出会い、中立な立場で夜のダンスを楽しみながら、将来に願いを懸けるのだ。より良い明日を確かなものにすべく、誰もが入り口で武器を預けてから会場に入る。"
        }
      ]
    },
    {
      "id": 45,
      "name": "スペースグルーヴ",
      "description": "百万光年彼方にあるディスコが大流行するグルーヴィーな銀河では、「グルーヴ」として知られる謎めいたエネルギーが数兆人の銀河の住民たちに音楽と繁栄をもたらしていた。しかし、そこにエイリアンの女王であるリサンドラが彼女の軍隊、「ハーシュバイブス」を引き連れて現れた。彼女は次々と惑星を支配し、ディスコミュージックを禁止していった。そして今、時代はヒーローを求めている──リサンドラの支配を終わらせ、グルーヴィーなパーティーを続けるために。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 144,
          "name": "スペースグルーヴ",
          "description": "百万光年彼方にあるディスコが大流行するグルーヴィーな銀河では、「グルーヴ」として知られる謎めいたエネルギーが数兆人の銀河の住民たちに音楽と繁栄をもたらしていた。しかし、そこにエイリアンの女王であるリサンドラが彼女の軍隊、「ハーシュバイブス」を引き連れて現れた。彼女は次々と惑星を支配し、ディスコミュージックを禁止していった。そして今、時代はヒーローを求めている──リサンドラの支配を終わらせ、グルーヴィーなパーティーを続けるために。"
        }
      ]
    },
    {
      "id": 46,
      "name": "アルカナ",
      "description": "この世界を形作る生きた図柄、アーキタイプたちは、アルカナの遥か上層で、眼下の混沌に自らの理想とする世界を描きだそうとしている。アーキタイプたちは下層世界にいる感受性の高い市民を使い、自らの隠された図柄の力を増幅している──アーキタイプは己の図柄が強化されるほど、この世界に自らの壮大な構想を反映させることができるのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 146,
          "name": "アルカナ",
          "description": ""
        }
      ]
    },
    {
      "id": 48,
      "name": "クライムシティー ナイトメア",
      "description": "ヴァロランシティの犯罪社会に不気味な恐怖が忍び寄る。闇市場では出所不明の希少物質、「エリクサー」が盛んに取引されるようになっていた。エリクサーは莫大な富と影響力を生み出すため、ギャングたちにとって市場の独占を狙わない理由はなかった。穢れの作用によってその勢いは加速し、ボスから下っ端にいたるまで、あらゆるギャングたちが真の力を味わおうと、次元の向こう側にいる者たちに目を向け始めた。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 23,
          "name": "おしゃれ",
          "description": "世界を牛耳る煌びやかな人々が集うノクス・ベガスのペントハウスや高級クラブは、権力、富、魅力の渦巻く空間だ。しかし明るく輝くこの街も、夜になれば鋭い刃をのぞかせる──ここでは誰もが支配権をかけて争っており、それを譲ろうとする者などひとりもいない。"
        },
        {
          "id": 51,
          "name": "クライムシティー",
          "description": "ヴァロランシティは犯罪を燃料とし、汚れた金をオイルとして動く、無秩序に拡大する機械のような街だ。表立って認める者はひとりもいないが、それが真実であることは誰もが知っている。"
        },
        {
          "id": 149,
          "name": "クライムシティー ナイトメア",
          "description": "地図に腐敗と違法行為の場所を記すとしたら、その中心に来るのはヴァロランシティだろう。ここはあらゆる悪事の温床であり、その底辺より下に悪は存在しない。そして、そこに潜む恐怖は貪欲にその影響力を拡大しようとしている。"
        }
      ]
    },
    {
      "id": 4,
      "name": "パルスファイア",
      "description": "無限に枝分かれした次元をまたぎ、時空警察は逃亡者や時空犯罪王、そして時空の波を超えて無慈悲な行進を続けるプレトリアンたちと戦い続けている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 36,
          "name": "パルスファイア",
          "description": "タイムトラベルの秘密が解明されたことで、これらのチャンピオンは遠い未来のディストピアへ飛ばされた。時空取締官が時と場所を越えて彼らを執拗に追跡する中、何人かは歴史の狭間に逃げ込んだ。それぞれの自慢のテクノロジーを持ち込んで..."
        },
        {
          "id": 90,
          "name": "プレトリアン",
          "description": "時空を引き裂く機械の災厄、プレトリアンの非情な魔の手から逃れられる者などいはしない。債権徴収官たちは、あらゆる生命の絶滅を阻止するために必死で戦い続けているが、その心の奥底は恐怖に満たされている。なぜなら、彼らはいつか疲れて動けなくなるが、プレトリアンは疲れることなど決してないからだ。"
        }
      ]
    },
    {
      "id": 51,
      "name": "カフェキューティーズ",
      "description": "美味しい食べ物は文字通り、魔法だ！優雅なティータイムと魔法のケーキが存在するこの世界で、メイジたちは魔法のマカロンや魅惑のクロワッサン、魔女のスコーンを作り出し、甘いものに目がない客人たちをもてなしている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 153,
          "name": "カフェキューティーズ",
          "description": ""
        }
      ]
    },
    {
      "id": 52,
      "name": "Arcane",
      "description": "ピルトーヴァーとゾウンの二つの都市の間で、発明家、泥棒、政治家、犯罪者たちは窮屈な引き裂かれた社会にいらだち、不満を募らせていた。発見と危険が交錯するなか、英雄たちが生まれ、絆は壊された。その力は世界に変化をもたらすのか？それとも破滅へと導くものなのか？",
      "imagePath": "",
      "skinSets": [
        {
          "id": 152,
          "name": "Arcane",
          "description": ""
        }
      ]
    },
    {
      "id": 55,
      "name": "クラウドエッジ",
      "description": "危険な「雲の儀式」によって雷の魔法の力が込められた武器を使う「雷刃」たちは、恐ろしい悪霊や化け物から人類を守ることを使命とする、謎めいた忍者戦士の一団だ。彼らは物質界と霊界の間を行き来しながら、他の誰もが触れることのできない脅威を追跡し、物質界に暮らすあらゆる人々の未来を守っている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 155,
          "name": "雷刃",
          "description": "危険な「雲の儀式」によって雷の魔法の力が込められた武器を使う「雷刃」たちは、恐ろしい悪霊や化け物から人類を守ることを使命とする、謎めいた忍者戦士の一団だ。彼らは物質界と霊界の間を行き来しながら、他の誰もが触れることのできない脅威を追跡し、物質界に暮らすあらゆる人々の未来を守っている。"
        }
      ]
    },
    {
      "id": 56,
      "name": "アニマテック",
      "description": "深海からの侵略者「プライモーディアン」のハイテク軍団によって敗北寸前にまで追い込まれた人類は、絶滅の危機に瀕していた。この状況を打破すべく、精鋭兵士を集めて結成されたのが「アニマ部隊」である。彼らの装備には復元したプライモーディアンの技術が使われており、その獣のごとき力を使って、人類を救い、世界の終末を回避すべく戦っている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 156,
          "name": "アニマ部隊",
          "description": ""
        },
        {
          "id": 206,
          "name": "プライモーディアン",
          "description": "地上から追い出されたプライモーディアンたちは、深海で数世紀に渡ってチャンスを伺っていた… もはや地上に住む者たちの好きにさせて、彼らがこの惑星を乱用する様子を黙って見ているつもりはない。そしてプライモーディアンの女王は審判を下した──人類が陽光を浴びる時代は終わり、これからプライモーディアンの時代が始まるのだと。"
        }
      ]
    },
    {
      "id": 58,
      "name": "まぶしい夏の日",
      "description": "夏が来たぜ、ベイビー！熱い日差し、暖かいそよ風、冷たい水の心地よさ。ここではライバル関係や因縁は忘れ、みんな水着に着替えてグッドなバイブスを楽しんでいる。叫び声をあげて殴り合う時間は、これから先いくらでもある。今はリラックスして音楽に耳を傾け、陽光を楽しもう。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 159,
          "name": "オーシャンソング",
          "description": "「オーシャンソング フェスティバル」ほど、「ビーチのバイブスとクールなミュージック」というライフスタイルを体現するイベントはない。セラフィーンの優しい歌声からヨネのエクスペリメンタルなDJセットまで、このフェスティバルなら誰もが自分の楽しめる音楽を見つけられる。潮風を浴びながら素足で砂を感じて、この夏最高の音楽に身を任せよう。"
        },
        {
          "id": 15,
          "name": "プールパーティ",
          "description": "夏が来たぜ、ベイビー！熱い日差し、暖かいそよ風、冷たい水の心地よさ。ここではライバル関係や因縁は忘れ、みんな水着に着替えてグッドなバイブスを楽しんでいる。叫び声をあげて殴り合う時間は、これから先いくらでもある。今はリラックスして音楽に耳を傾け、陽光を楽しもう。"
        }
      ]
    },
    {
      "id": 59,
      "name": "モンスターテイマー",
      "description": "わたしたちが誰かって？そう、モンスターテイマー！世界を危機から守る、それがテイマーの役目！普通の人なら逃げ出すけど、テイマーは唸り声を上げるモンスターを追いかけ手なずける。そしてCOREを使い、新しい仲間増やして、一緒に跳んで、走って、泳いで、空を飛ぶ！どんなに遠く離れたところでも、必ず駆けつける。それがモンスターテイマー！",
      "imagePath": "",
      "skinSets": [
        {
          "id": 162,
          "name": "モンスターテイマー",
          "description": "わたしたちが誰かって？そう、モンスターテイマー！世界を危機から守る、それがテイマーの役目！普通の人なら逃げ出すけど、テイマーは唸り声を上げるモンスターを追いかけ手なずける。そしてCOREを使い、新しい仲間増やして、一緒に跳んで、走って、泳いで、空を飛ぶ！どんなに遠く離れたところでも、必ず駆けつける。それがモンスターテイマー！"
        }
      ]
    },
    {
      "id": 5,
      "name": "イベントホライズン",
      "description": "宇宙の闇のなかでは、恐ろしくも美しい存在が生まれている。至高の愛の権化であるコズミッククリーチャー、そしてはかり知ることのできぬダークスターの怪物。彼らは沈黙する神々の落とし子であり、ついに故郷へ戻ろうとしているのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 44,
          "name": "ダークスター",
          "description": "ダークスターがその奈落の淵を大きく開け放ち、エントロピーが銀河を飲み込む。ダークスターに穢されし者──ブラックホールの忘却がごとき巨大な創造物たちは、あらゆる星系から存在という光をかき消し、すべてを無に還そうとしている。"
        },
        {
          "id": 43,
          "name": "宇宙",
          "description": "創造の盛衰を操る広大な星屑の創造物たちが、宇宙を荘厳な光で塗り上げる。彼らの仕える宇宙の宮廷は、時空の織りなす生地の中をゆっくりと進んでいる。"
        }
      ]
    },
    {
      "id": 60,
      "name": "精霊の守護者",
      "description": "ウディアはほぼ10年に渡って、アイオニアでヒラナの大修道院の僧たちと修行を積み、精霊と通ずる能力を制御し自分のものとする術を学んでいた。そして、フレヨルドから帰郷の呼び声を受けとってもなお、彼はここに留まり、修行を完遂することを選択した。それ以来、彼は精神的にも肉体的にもアイオニアの大地の一部となり、リー・シンとカルマとともに、戦禍で引き裂かれたこの地に均衡を取り戻そうとしている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 163,
          "name": "精霊の守護者",
          "description": "ウディアはほぼ10年に渡って、アイオニアでヒラナの大修道院の僧たちと修行を積み、精霊と通ずる能力を制御し自分のものとする術を学んでいた。そして、フレヨルドから帰郷の呼び声を受けとってもなお、彼はここに留まり、修行を完遂することを選択した。それ以来、彼は精神的にも肉体的にもアイオニアの大地の一部となり、リー・シンとカルマとともに、戦禍で引き裂かれたこの地に均衡を取り戻そうとしている。"
        }
      ]
    },
    {
      "id": 61,
      "name": "労働社会",
      "description": "労働とは、単に働くことではない。苦闘であり、奮闘でもあるのだ。元気をもらえることもあれば、落胆させられることもある。この一週間に渡って続くジェットコースターには、笑えるカーブも悲劇の急降下もある。そして、月曜日になればそれが最初から繰り返される。我々は一生懸命に働いているのか？それともまったく働いていないのか？いずれにせよ、この労働社会ではどちらも同じことだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 100,
          "name": "アルバイト",
          "description": "それが人生！"
        },
        {
          "id": 168,
          "name": "アーフ・ザ・マナティ",
          "description": "アーフの素敵な思い出。この優しいマナティーの戦士は今、向こうの世界の浅瀬でヘラを使って訓練している。おやすみ、素敵な王子様。"
        },
        {
          "id": 31,
          "name": "サッカーカップ",
          "description": "戦場も、役員会議室も、公園も関係ない。現代において、多大な影響力を持つ紛争はピッチで解決される。お気に入りの選手が相手チームの間をドリブルで走り抜け、狙いすましたキックでゴールの隅に勝利のシュートを決めることほど、満足感を得られるものは存在しない。そして口をついて出るのはあの言葉──「ゴーーール！！！」"
        },
        {
          "id": 103,
          "name": "ダンクマスター",
          "description": "この世の中には2種類の人間がいる。ダンクする者と、ダンクされる者だ。自分がどちらなのか分からないなら、見ているがいい！なぜなら、今から俺がお前にダンクしてやるからだ！"
        },
        {
          "id": 102,
          "name": "ハイソ",
          "description": "彼らについて富以上に感心できるものと言えば、税金逃れのスキルだけだ。"
        },
        {
          "id": 115,
          "name": "リフト病院",
          "description": "おかけになってお待ちください。すぐに先生が来ます。"
        },
        {
          "id": 34,
          "name": "ルチャドール",
          "description": "トップロープからスポーツエンターテイメント最高のショーをお届け！エル・ティグレ、エル・マチョ、エル・レオン、エル・ラジョの肉体が激しくぶつかり合い、四角いリングの内外を上へ下へと飛び回る。これだけは覚えておこう。WFVこと「ヴァロラン・プロレス連盟」は史上最高のエンターテイメントだ。"
        },
        {
          "id": 169,
          "name": "楽しいパーティ",
          "description": "楽しいパーティが嫌いな人なんていない！ゲストのリストは完成している。みんなでプレゼントを持ち寄り、美味しいご馳走を楽しむのだ。ピエロだってやってくる！きっと忘れられない思い出になるだろう。ただし、アムムにだけは内緒だ。"
        },
        {
          "id": 106,
          "name": "狂気の化学者",
          "description": "職務要件はシンプルだ。応用科学の経験5年以上、自身が発表した最新の査読付き論文、参考資料2点を用意できる者を募集している。それと、邪悪な笑い声もだ。いや、これが一番重要だな。"
        },
        {
          "id": 121,
          "name": "警察と泥棒",
          "description": "ピルトーヴァー警察署ほど、働き者ぞろいの警察署は存在しない。誰よりも腹いっぱいに砂糖たっぷりのドーナツを食べ、誰よりも残業代を稼ぎ、面倒な書類は一切無視する。犯罪者にそれを利用されることもあるかもしれないが、犯罪者ですら、ここまで自由に働けたら最高だと思うだろう。"
        }
      ]
    },
    {
      "id": 62,
      "name": "これじゃない",
      "description": "嘘も裏切りも腹黒さも何もない、まったく普通の世界。間違いなくこれじゃない。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 101,
          "name": "これじゃない",
          "description": "あれは眼鏡をかけてトレンチコートを着たロボットかって？まさか、そんな訳はない。君の眼には、着ぐるみを着た獣人が見えている？目の検査をした方がいい。見間違いなのだから。ドレイヴンが自分の顔のマスクを被るなんてあり得ない？そんなこと、聞いてる時点でバカバカしい。あのレーザーイカ？あれは人間だよ。間違いなく、人間だ。"
        }
      ]
    },
    {
      "id": 63,
      "name": "鋼鉄の天空",
      "description": "戦争で荒廃した銀河は再建を試み始めたが、その古傷が消えることはなかった。“権力の空白”によって賞金稼ぎや企業の工作員たちが台頭し、神の如き力を備えた危険な戦闘用EXOスーツを駆るものさえ現れた。これを受けて、巨大企業は私設軍隊を活用し、宇宙の遥か彼方のコロニーにまで、自分たちの意志を強要し始めた。戦争は決して終わらない…戦場が変化するだけだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 76,
          "name": "ドレッドノヴァ",
          "description": "ドレッドノヴァは全銀河を支配下に置く、非情な傭兵たちの犯罪ネットワークである。その創設者たちは、ジェネシス・インダストリーズの軍隊からEXOスーツの計画書を奪って逃亡。それ以降、ドレッドノヴァは勢力を拡大してきた。そして現在は、ジェネシスの企業命令を執行する王立宇宙軍の活動に対抗すべく、闇市場からあらゆる武器を手に入れて武装している。"
        },
        {
          "id": 59,
          "name": "無限の闇",
          "description": "遥か遠くの星々の間。その空虚な空間には、未知の文明によって造られた機械生命体が、創造主の滅びた今もなお生き残っている。その有限の牢獄に囚われている彼らは、辛抱強く身を潜めてきた。何者かが彼らを偶然にも見つけ出し、再び銀河へと解き放つ瞬間を待っているのだ。これまで、彼らは待ち続けてきた。そして、これからも待ち続ける──必要とあらば、いつまででも。"
        },
        {
          "id": 65,
          "name": "鋼鉄の戦将たち",
          "description": "戦争で傷だらけになった銀河が今、再建されようとしている。しかし、古傷が消えることはない。犯罪人、賞金稼ぎ、傭兵、そして暗殺者が、神の如き力を備えた戦闘用EXOスーツを駆り、“権力の空白宙域”に集ったのだ。"
        },
        {
          "id": 85,
          "name": "鋼鉄軍人",
          "description": "ジェネシス・インダストリーズとドレッドノヴァによる全面戦争の影で、多くの者の生活が失われた。しかし、彼らはそれを致し方ない犠牲としか考えていない。鋼鉄軍人は、戦場となって荒廃した惑星を拠点に活動する自警組織である。彼らは難民によって設立され、スクラップから造り出した武器で武装している。誰も守ってくれないのなら、自らを守るために戦うしかないのである。"
        }
      ]
    },
    {
      "id": 64,
      "name": "エイジ・オブ・ルーンテラ",
      "description": "異なる人生を送る自分の姿、異なる時代でぶつかり合う運命──レジェンドたちが己の新たな目的、新たな運命を見出す。ルーンテラは可能性に満ちあふれた世界なのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 180,
          "name": "アザーロード",
          "description": "フェザーナイトが翼をはためかせ、ルーンテラを半分通り過ぎたところでオーシャンドレイクが現れた。羊皮紙に書かれた言葉のように移り気な人生が紐解かれ、眼前に続く道は未知と興奮にあふれている。しかし、選んだ道があまり使われない道だったとき…いったい何が起こるのか？"
        },
        {
          "id": 178,
          "name": "クロニクル",
          "description": "レジェンドたちは己の過去によって試され、そして形作られる。"
        },
        {
          "id": 177,
          "name": "ビルジウォーター: 傭兵",
          "description": "ビルジウォーターの悪名高きスロータードックには、肉屋の屑肉に群がるハエのように、賞金稼ぎ、無法者、海賊たちが集まってくる。この辺りの海は過酷な場所だが、それに見合うだけの報酬が手に入る…「髭の貴婦人」のお墨付きだ。"
        },
        {
          "id": 49,
          "name": "ビルジウォーター: 燃え盛る波濤",
          "description": "ビルジウォーターへようこそ。ここは頭に銃を突きつけることで大金を稼げる場所だ。人手はもちろん、海の怪物のシチュー、さらには海の墓場へと案内してくれる船長まで、スロータードックなら必要なものは何でも手に入る。"
        },
        {
          "id": 128,
          "name": "フレヨルド",
          "description": "凍てつく過酷な北方で、他所からやってきた旅人を目にすることは滅多にない。この地に足を踏み入れる勇気のある者は、過酷な自然と多くの敵に遭遇することになる。生き延びて故郷に帰ることができる幸運な者は一握りしかいない。"
        },
        {
          "id": 179,
          "name": "ヴォイドの呪い",
          "description": "ヴォイドの穢れがルーンテラ全土に広がるとき、その捻じれた進化を拒める者などいはしない。群れを成し、常に飢え、すべてを渇望するヴォイドは、あらゆる生命に必ず敗北をもたらす。"
        },
        {
          "id": 82,
          "name": "伝統的な衣装",
          "description": "リワークされたチャンピオンたちのオリジナルデザインを称えて。"
        },
        {
          "id": 215,
          "name": "最後の清算",
          "description": "大いなる勝利、そして弱さに対する力の勝利を祝うのはノクサスの伝統だ。フレヨルドの領域への侵攻作戦が成功裏に終わり、ダリウス将軍とその戦団の帰還を祝福して最後の清算が開催される。彼の名誉と過去の名だたる清算人たちを称えて、首都のすべての闘技場に観客が押し寄せた。"
        },
        {
          "id": 164,
          "name": "破滅",
          "description": "千年前、カマヴォール最後の王はその心の命じるままに、自らの国を犠牲にした。彼の激しい愛は運命によって途絶され、後には破滅だけが残った。"
        }
      ]
    },
    {
      "id": 65,
      "name": "エレメンタリスト",
      "description": "巨大なエレメンタルビーストの軍勢との戦いにより、王国は滅亡寸前まで追いつめられた。最後の防衛線は、戦士であり女王であるラックスただ一人に託された。民を救うため、ラックスは己と向き合い、真の力を解放しなければならない。たとえそれがどんな力であろうと…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 166,
          "name": "エレメンタリスト",
          "description": "巨大なエレメンタルビーストの軍勢との戦いにより、王国は滅亡寸前まで追いつめられた。最後の防衛線は、戦士であり女王であるラックスただ一人に託された。民を救うため、ラックスは己と向き合い、真の力を解放しなければならない。たとえそれがどんな力であろうと…"
        }
      ]
    },
    {
      "id": 66,
      "name": "インファーナル",
      "description": "炎、硫黄、死とともに、死灰の化身が現れる。もう戻れない。もう帰れない。かつて見ていた世界の夢は、火山に覆われた地面の下で融けた岩に押し流された。そして今、尽きることなく燃える炎を湛えた、新たな時代の幕が開ける。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 86,
          "name": "地獄の業火",
          "description": "世界全体を焼き尽くすには想像を絶する力が必要となる。それゆえ、死灰の化身は地獄の住人たちに炎を貸すよう求めた。彼らは地の底から、己の持つ恐ろしい力を以てその呼びかけに応じたが、すべての者が化身に対して燃えるような狂信を抱いているわけではなかった。"
        }
      ]
    },
    {
      "id": 67,
      "name": "レガシー",
      "description": "過ぎ去りし日々の輝きが、伸ばした手の先で瞬いている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 69,
          "name": "ランサー",
          "description": "人々が危機に瀕したとき、機械化された古のランサーたちが眠りから目覚める。どんな建物よりも高く、いかなる軍隊よりも強力なランサーたちは、その臣民たちを守ると、再び地下へと帰って行く。"
        },
        {
          "id": 167,
          "name": "レガシー",
          "description": "過ぎ去りし日々の輝きが、伸ばした手の先で瞬いている。"
        },
        {
          "id": 185,
          "name": "真の武人",
          "description": "真の武人であれば、その力と名誉だけは永遠にわたって語り継がれるだろう。"
        }
      ]
    },
    {
      "id": 68,
      "name": "世界の不思議",
      "description": "遠く離れたユニバース「地球」のあちこちからやってきた者たち。そこでは巨大な像が動き出し、誰もが陽気な帽子を被っている。よく考えてみると、ルーンテラとよく似ている。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 99,
          "name": "世界の不思議",
          "description": "遠く離れたユニバース「地球」のあちこちからやってきた者たち。そこでは巨大な像が動き出し、誰もが陽気な帽子を被っている。よく考えてみると、ルーンテラとよく似ている。"
        }
      ]
    },
    {
      "id": 69,
      "name": "抗争統制省",
      "description": "ルーン戦争の引き金となった厳格な法律や帝国、政変は過去のものとなったが、「フィールド・オブ・ジャスティス」で繰り広げられた伝説的な戦いの物語は、「魔法王国」と「保護領」の生き残りによって語り継がれてきた。「略奪者」と「番人」は、当初の争いからは無縁となった今でも、古代の戦争と憎悪の遺産を引き継いでいる。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 45,
          "name": "略奪者",
          "description": "「略奪者」は残虐行為をいとわない流浪の戦士たちの集団であり、「魔法王国」の戦士文化の成れの果てだ。彼らは無秩序な力を誇示するために、その古くからの伝統を捨てた。「略奪者」はどんな争いも血で解決する。それは仲間同士の間でも同じだ。彼らは先祖を戦争に駆り立てたものが何だったのか、そして最終的に勝利をもたらしたのが何だったのか、今や見失っている。"
        },
        {
          "id": 50,
          "name": "番人",
          "description": "「保護領」は厳格な法の適用を貫くための組織であり、とどまるところを知らない「魔法王国」の勢いに対抗していた。組織そのものは大昔に解散しているが、「番人」たちは鎧を身に着け、古代の敵の子孫たちに攻撃を仕掛ける瞬間を静かに待ち続けている。"
        }
      ]
    },
    {
      "id": 6,
      "name": "龍の世界",
      "description": "世界はこれまでに二度、ドラゴンの炎によって焼き尽くされた。そしてその焼跡から二度、英雄たちが生まれたのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 13,
          "name": "龍の世界",
          "description": "世界はこれまでに二度、ドラゴンの炎によって焼き尽くされた。そしてその焼跡から二度、英雄たちが生まれたのだ。"
        }
      ]
    },
    {
      "id": 70,
      "name": "キネテックス マキナ",
      "description": "時は22世紀、身体拡張は社会の一部となっていた。人類はその限界を更新し続け、かつてないほどの楽観的意識と可能性への希望が生まれた。4年に一度、各国が国家間の争いを忘れて、調和の精神とスポーツマンシップに則り、「至高のゲーム」が開催される。ここで世界に向けて披露されるのは、人類の限界ではなく、人類の可能性だ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 165,
          "name": "至高のゲーム",
          "description": "2122年は「至高のゲーム」にとって、初めてのこと尽くしの年だ。ロボットのレフェリーたちがフィールドに配置され、「ハマージャック」が正式競技としてデビューを飾り、数年に渡る議論の末に、初めて強化人間の競技への参加が許可された。あとは勝者の誕生を見守るのみ。"
        }
      ]
    },
    {
      "id": 71,
      "name": "アーケード",
      "description": "画面上で点滅する「Insert Coin to Play」の文字──根っからのゲーマーなら、何度でもプレイしてしまうことだろう。しかし、質素なゲームセンターから、ヒーローとバトルボスの生きる世界に連れて来られた、このごく普通のプレイヤーたちは、反射神経を研ぎ澄ませ、あらゆるコンボをマスターして戦わなければならない…アルカディアでゲームをプレイするということは、自らの命を懸けるということなのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 11,
          "name": "アーケード: バトルボス",
          "description": "「アルカディア」のサーバーの奥深くには、あらゆるゲーマーに「バトルボス」の名で知られている、複数の不吉なグリッチが存在する。プログラムの破損は、彼らに新たな自由を…そして新たな挑戦者をもたらした。アーケードワールドの削除を成し遂げるべく、ボスたちの多くが互いに争わないことに合意した(少なくとも、その合意が…邪魔になるまでは)。"
        },
        {
          "id": 10,
          "name": "アーケード: ヒーロー",
          "description": "「アルカディア」はサーバー内で最も優れたアーケードゲーマーと、正義のNPCたちが集まる場所だ。ここにいるヒーローたちは、いつだって勝利を目指してプレイしている。それはつまり、どんなに不利な状況であろうと、バトルボスの破損したプログラムをオーバーライドするということだ。勝利は簡単ではないが、驚異的なアウトプレイに驚くボスの顔を見ることができれば、それだけでもプレイした甲斐があると思える。"
        },
        {
          "id": 117,
          "name": "デマーシアバイス",
          "description": "アーリがスタート画面でキャラクターを確定すると、シンセサイザーの効いたBGMがゲームセンター中に響いた。一見するとデタラメにすら見える完璧に計算されたボタン操作で彼女はチャンピオンを操り、悪党だらけのデマーシアの通りを進んでいく。数日前に彼女自らが記録したハイスコアを更新するところを見ようと、周囲には人だかりができていた。"
        }
      ]
    },
    {
      "id": 72,
      "name": "悪夢の季節",
      "description": "親は子供たちに、毎年ある晩になると通りに現れる、不気味な魔女やその仲間たちの物語を伝える。「ベッドに入って出ないようにするんだよ。魔女は闇を仲間にしているからね」ただ、この物語はすべてが真実ではない。たしかにグールたちは、この魅惑的な夜に人々を驚かせてやるのが好きだが、彼らはいつだって子供たちには優しく接している。ただし、行儀の悪い子供は別だ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 88,
          "name": "トリック・オア・トリート",
          "description": "おいしいお菓子を用意しておいた方が身のためだ。ピルトーヴァー・ポップにストライクブレイカー・サワー、ダークスター・チョコレートバーなんかが良いだろう…このあたりの子供たちはお菓子に満足できないと、どんなイタズラをしだすか分からない。 "
        },
        {
          "id": 172,
          "name": "魅惑の魔女",
          "description": "「魔女は楽しんではいけない」──誰の言葉かは分からないが、その人物は今頃、カエルになっているだろう。もしくは、永遠に通りを彷徨い続ける呪いを受けた、ネズミか何かに姿を変えられ、遠くから前夜のお祝いを見守っているに違いない。確かにきついお仕置きだが、当然の結果と言えよう。パーティーの楽しみ方は知っているかもしれないが、結局のところ、魔女は魔女なのだから！"
        }
      ]
    },
    {
      "id": 73,
      "name": "みつばち",
      "description": "ブンブンブンブンブン！ブンブンブンブンブン…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 143,
          "name": "ブンブン！",
          "description": "ブンブンブンブンブン！ブンブンブンブンブン…"
        }
      ]
    },
    {
      "id": 74,
      "name": "白銀の時代",
      "description": "サモナーズリフトに最強のスーパーヒーローと最凶のヴィランたちが集結！全国の書店で絶賛発売中！",
      "imagePath": "",
      "skinSets": [
        {
          "id": 111,
          "name": "白銀の時代",
          "description": "サモナーズリフトに最強のスーパーヒーローと最凶のヴィランたちが集結！全国の書店で絶賛発売中！"
        }
      ]
    },
    {
      "id": 75,
      "name": "わんにゃん対決",
      "description": "この世で最古のライバル関係──人類最高の友が、インターネット最強のヒーローと対決する。激しいかみつき合戦の末に、勝利を得られるのはイヌとネコ、どちらか一陣営のみ。その毛皮があまり汚れないことを祈ろう。彼らにとって負けるよりも最悪なことがあるとすれば、それはお風呂タイムなのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 98,
          "name": "わんにゃん対決",
          "description": "この世で最古のライバル関係──人類最高の友が、インターネット最強のヒーローと対決する。激しいかみつき合戦の末に、勝利を得られるのはイヌとネコ、どちらか一陣営のみ。その毛皮があまり汚れないことを祈ろう。彼らにとって負けるよりも最悪なことがあるとすれば、それはお風呂タイムなのだ。"
        }
      ]
    },
    {
      "id": 76,
      "name": "隣のナイトメア",
      "description": "風変わりなアウトサイダーたち、やっかいな仲間たち、そして奇怪な集まりの恐ろしい物語。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 110,
          "name": "ゴス",
          "description": "若気の至りなんかじゃない。"
        },
        {
          "id": 170,
          "name": "恐怖の夜",
          "description": "巨大なカエルの足で、遥か彼方から飛び跳ねてきた下宿屋トードスツールには、恐ろしい下宿人たちが集まる。その立地にもかかわらず、部屋を求めてやってくるモンスターは後を絶たない。マザー・グラスクは、そんな彼らを家族同然に、両腕を広げて歓迎する。部屋が終わりなき迷宮のおかげで、誰も入宿を断られたことはない。"
        }
      ]
    },
    {
      "id": 77,
      "name": "中世",
      "description": "トリンダメア王が治める領地の城壁内では、活気あふれる生活が営まれている。騎士たちは武具を買うべく鍛冶屋を訪れ、多くの魔法使いたちから知恵を授かる。そして冒険心に溢れた者たちには、アルビオンの世界が待っている──そこに住む妖精たちしか知らない、神秘に満ちた世界が。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 97,
          "name": "アルビオン",
          "description": "広大なアルビオンの森はかつて、エルフたちによる帝国の領土だった。その帝国が滅んだ現在、この森には新たな複数の王国が誕生し、盗賊やエルフ、自由民が集まって対等に過ごしている。帝国の廃墟には大いなるパワーが残されているが、それを手に入れるために、森の奥深くに足を踏み入れる勇気ある者がいるかは、また別の話だ…"
        },
        {
          "id": 114,
          "name": "中世",
          "description": "聞くがいい、騎士とゴロツキどもよ！この土地は国王陛下と女王陛下、すなわち王家の保護下にある！さぁ、下がれ！道をあけろ！"
        }
      ]
    },
    {
      "id": 78,
      "name": "ダークウォーター",
      "description": "潮の流れよりも早く死が訪れる場所、それがビルジウォーターである。ルールなど残飯同然、コインさえあればどんな扉でも開けることができ、そして真実は合意の得られた嘘に過ぎない。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 74,
          "name": "ビルジウォーター: 沈みし者の呪い",
          "description": "満ちていく月と潮の下で、闇の魔術がうごめき、秘密がその姿を隠す。塩、血、そして不吉な風が流れる場所…それは波の上にも、波の下にも存在する。"
        }
      ]
    },
    {
      "id": 79,
      "name": "ライアットレコード",
      "description": "満員のスタジアム、最先端のファッション、観客の大歓声はもちろんだが、思わず一緒に歌い出したくなる、耳鳴りがするほど大音量のスピーカーも重要だ。それに眩いステージ照明、脈打つベース、ドラムが刻む安定感抜群のリズム。アドレナリンが溢れ出し、心の中に火を付ける。この感覚は何なのかって？それこそが──音楽だ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 173,
          "name": "DJ",
          "description": "ベースを感じて、ビートに乗りながら、音楽に身を任せよう。"
        },
        {
          "id": 199,
          "name": "HEARTSTEEL",
          "description": "「HEARTSTEELは最近デビューを果たした注目のバンドで、ケインやエズリアルといったアーティストが参加して──」\\n「話は終わりだ！」\\n「落ち着けよ、セト」\\n「カ・サンテ、これってどこの雑誌のだっけ？」\\n「集中しろ！」\\n「ヨネ、もうステージ上がってもいいのか？」\\n「俺たちは──おい、アフェリオス。どこに行くんだ…」"
        },
        {
          "id": 91,
          "name": "K/DA",
          "description": "「ファンタジーと現実の狭間に、どんなことでも起こる場所があるの。誰にでもなれるし、どんなことだってできる。夢のような世界よ。この中間の世界でK/DAは力強く、自信にあふれている。私たちは何だってできるの。だからあなただってできる」 - カイ＝サ"
        },
        {
          "id": 16,
          "name": "Pentakill",
          "description": "ヘビメタこそが至高とされる世界にあって、Pentakillは聴く者の脳天をカチ割ってくれる絶対的存在。メンバーは6名、リリースした2枚のアルバムは共にペンタプラチナセールスを記録、そのメタルな拳は神の怒りそのもの。さあ、ヘッドバンギングだ！"
        },
        {
          "id": 151,
          "name": "Pentakill III: ロストチャプター",
          "description": "ダークで冷酷な神々が支配するこの世界では、定命の者たちが絶え間ない衝突を繰り返し、メタルの血塗られたサーガを紡いでいる。その中でひとつのバンドが台頭し始めた。それが、Pentakill──「ノイザムの神々」に選ばれし者たちだ。彼らは世界中の寺院やアリーナで崇められるようになり、その人気は絶対的なものとなった。しかし、変化の時が近づいている。時代の歯車の新たな輪転は、すぐにでも始まるだろう…"
        },
        {
          "id": 120,
          "name": "True Damage",
          "description": "「True Damageとは何かって？ああ、それは未来さ！世界中から最高のアーティストが集まり、最高のコラボで、最高のヒップホップを作り上げるんだ。俺たちはシーンの五歩先を歩んでる。俺たちには誰も追いつけやしないさ」──エコー"
        },
        {
          "id": 174,
          "name": "ポップスター",
          "description": "音楽チャートだろうと、戦いだろうと、ポップスターは誰にも止められない。"
        }
      ]
    },
    {
      "id": 80,
      "name": "勝利の栄光",
      "description": "チャンピオンたちは敵を打ち倒して、新たな高みへと駆け上がり、途方もない夢の実現を果たす。真の偉大さを目にしたいと願う者であれば誰であれ、彼らはその得難き戦利品を披露してくれる。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 7,
          "name": "勝利の栄光",
          "description": "チャンピオンたちは敵を打ち倒して、新たな高みへと駆け上がり、途方もない夢の実現を果たす。真の偉大さを目にしたいと願う者であれば誰であれ、彼らはその得難き戦利品を披露してくれる。"
        }
      ]
    },
    {
      "id": 81,
      "name": "名誉",
      "description": "エッセントの支配により、閉鎖的な個人主義が広がり続けた社会──自分のことだけを考えることが推奨され、他人を信用する者などいなくなってしまった。そんな中、遠い昔に滅びた「ソラス教団」の指導者であるマルザハールは、ソラス(癒し)の高揚感あふれるオーラによって、この歪んだ世界に調和をもたらそうとしている。彼は知っている──人々が団結しなければ、より良い世界を生み出すことなどできないのだと。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 176,
          "name": "三徳",
          "description": "エッセントの支配により、閉鎖的な個人主義が広がり続けた社会──自分のことだけを考えることが推奨され、他人を信用する者などいなくなってしまった。そんな中、遠い昔に滅びた「ソラス教団」の指導者であるマルザハールは、ソラス(癒し)の高揚感あふれるオーラによって、この歪んだ世界に調和をもたらそうとしている。彼は知っている──人々が団結しなければ、より良い世界を生み出すことなどできないのだと。"
        }
      ]
    },
    {
      "id": 82,
      "name": "ヘビーメタル",
      "description": "RiotCorp社のグラディエーター式の闘技場には、最強のロボットファイター同士の戦いを見るために、世界中から観客が集まってくる。「フルメタルロボット ファイトリーグ」の王者となるのか、それとも破壊されて終わるのか──栄光を夢見て、ファイターたちは熱い戦いを繰り広げる。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 118,
          "name": "ヘビーメタル",
          "description": "RiotCorp社のグラディエーター式の闘技場には、最強のロボットファイター同士の戦いを見るために、世界中から観客が集まってくる。「フルメタルロボット ファイトリーグ」の王者となるのか、それとも破壊されて終わるのか──栄光を夢見て、ファイターたちは熱い戦いを繰り広げる。"
        }
      ]
    },
    {
      "id": 83,
      "name": "我がものになれ",
      "description": "それで…君の答えは？",
      "imagePath": "",
      "skinSets": [
        {
          "id": 64,
          "name": "ハートブレイカーズ",
          "description": "ほとんどの者は、運命の恋人を静かな公園や居心地の良い喫茶店で見つけようとするが、そういった場所で生まれる関係が長く続くことはない。だが戦場で結ばれた絆は、弾丸のように相手の心を真っすぐに貫く…耐えられるかは、その人次第だ。 "
        }
      ]
    },
    {
      "id": 84,
      "name": "アカデミー",
      "description": "生徒および教職員への告知: 現在、すべての生徒が校則違反で処分を受けていると同時に、すべての教職員がメンタル面を考慮した休暇を取るよう“推奨”されていることが判明しました。追って通知があるまで、授業はすべて中止とします。この措置は、上記の処分を受けている生徒が、自身の問題行動を反省するまで継続する見込みです。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 22,
          "name": "アカデミー",
          "description": "生徒および教職員への告知: 現在、すべての生徒が校則違反で処分を受けていると同時に、すべての教職員がメンタル面を考慮した休暇を取るよう“推奨”されていることが判明しました。追って通知があるまで、授業はすべて中止とします。この措置は、上記の処分を受けている生徒が、自身の問題行動を反省するまで継続する見込みです。"
        }
      ]
    },
    {
      "id": 85,
      "name": "魔紋使い",
      "description": "アカデミーから一歩外に出れば、そこには魔法と…危険に満ちた世界が広がっている。教授たちは若い魔法使いと魔女たちに、安全な校内に留まってパワーを高め、勉学に励むよう呼びかけている──だが、冒険がすぐそこで待っているというのに、指をくわえて見ている理由があるだろうか？",
      "imagePath": "",
      "skinSets": [
        {
          "id": 95,
          "name": "魔紋使い",
          "description": "アカデミーから一歩外に出れば、そこには魔法と…危険に満ちた世界が広がっている。教授たちは若い魔法使いと魔女たちに、安全な校内に留まってパワーを高め、勉学に励むよう呼びかけている──だが、冒険がすぐそこで待っているというのに、指をくわえて見ている理由があるだろうか？"
        }
      ]
    },
    {
      "id": 86,
      "name": "星の航海者",
      "description": "宇宙を独りで進むのは危険だ。だから…ミィプを連れて行こう！ただし、紫色はダメだ。紫色のヤツは邪悪だから。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 105,
          "name": "コスモアタック",
          "description": "噂にたがわぬ凶悪さを持つエイリアンのミィプたちは、その理解を遥かに超えるパワーに遭遇した。そして残念なことに、類は友を呼ぶのだ。この侵略者たちと接触した者たちは必ずと言っていいほど、少しだけ邪悪に…そして紫色になってしまうのだ！"
        },
        {
          "id": 94,
          "name": "宇宙飛行士",
          "description": "宇宙飛行士、大混乱、そして可愛いエイリアンのミィプ！冒険心にあふれる宇宙の守護者たちにとって、重力に逆らうことなど特に珍しいことではない。惑星M33pを守る彼らは、日頃から大宇宙を駆け巡っているのだから。"
        }
      ]
    },
    {
      "id": 87,
      "name": "神の武器",
      "description": "この世界に散らばる「神の武器」は社会を変えた──力が主導する社会へと。この知性を持ったモニュメントは価値ある者に呼びかけ、その従者に自らの力を授けることにより、戦争で引き裂かれたこの世界で、自らの勢力を広げようとしている。「神の武器」に選ばれることは名誉であり、誰もがその者に逆らうことを恐れるようになる。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 113,
          "name": "バトルアカデミア",
          "description": "ここでは強い者だけが生き残れる──この学校は「神の武器」を祀るために創設されたものだが、各アカデミーの学生たちは自らが栄光の道を歩むべく、その力を自分のものにしようとしている。教室であろうと、戦場であろうと、相手を圧倒する。それがすべてだ。"
        }
      ]
    },
    {
      "id": 88,
      "name": "ベータ",
      "description": "beta_universe_descriptionFINALFINAL.txt",
      "imagePath": "",
      "skinSets": [
        {
          "id": 182,
          "name": "ベータ",
          "description": "どうしてまだにビルドに残っているのかって？？？細かいことは気にしないで。"
        }
      ]
    },
    {
      "id": 89,
      "name": "漆黒の霧氷",
      "description": "「氷の魔女」は安らかな眠りなど許しはしない──彼女の領域内で倒れた者は、敵も味方も再び甦り、彼女のために戦うことになる。彼女が操る闇の魔法によってその姿は歪められ、解けることのない漆黒の氷で作られた心臓を持つ、冷徹なるゴーレムとして生まれ変わるのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 129,
          "name": "漆黒の霧氷",
          "description": "「氷の魔女」は安らかな眠りなど許しはしない──彼女の領域内で倒れた者は、敵も味方も再び甦り、彼女のために戦うことになる。彼女が操る闇の魔法によってその姿は歪められ、解けることのない漆黒の氷で作られた心臓を持つ、冷徹なるゴーレムとして生まれ変わるのだ。"
        }
      ]
    },
    {
      "id": 90,
      "name": "血塗られた石晶",
      "description": "伝説の「血塗られた石晶」は驚くべき力を授けるが、それに見合った恐ろしい代償を求められる。石晶のある場所には多くの死体が並び、その数はこれからも増え続けていくことだろう。この闇の中で、力はどれだけあっても足りず、石晶を求める者は後を絶たないのだから。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 126,
          "name": "血塗られた石晶",
          "description": "恐怖が深まる真夜中、「血塗られた石晶」の教団ほど恐ろしい者たちは存在しない。彼らを目にした者たちの叫びが辺りに響き渡り、通りは赤く染まる。彼らの主は飢えている。その飢えは、何があろうと満たされなくてはならない。"
        }
      ]
    },
    {
      "id": 91,
      "name": "eスポーツ",
      "description": "歓声をあげるファンであふれたスタジアムで、サモナーズカップを掲げることこそが最高の栄誉だと言う者もいれば…大切なのは賞金だと言う者もいる。リーグ・オブ・レジェンドのスキン開発チームはどう思っているかって？Worldsで優勝する最大のメリットは、自分の好きなゲーム内に生涯に渡って名前を残せることだ。公平に見てそうだと思う！",
      "imagePath": "",
      "skinSets": [
        {
          "id": 8,
          "name": "World Championship",
          "description": "ゲーム業界最高の舞台。数百万人のファンの前で、2チームが激突する。そして王者の称号を獲得できるのは、たったの1チーム。 "
        },
        {
          "id": 9,
          "name": "チャレンジャー",
          "description": "一年に渡るリーグ・オブ・レジェンドのシーズン開始を記念。"
        },
        {
          "id": 1,
          "name": "世界王者2011",
          "description": "FnaticのWorlds 2011優勝を記念！"
        },
        {
          "id": 2,
          "name": "世界王者2012",
          "description": "Taipei AssassinsのWorlds 2012優勝を記念！"
        },
        {
          "id": 3,
          "name": "世界王者2013",
          "description": "SK Telecom T1のWorlds 2013優勝を記念！"
        },
        {
          "id": 4,
          "name": "世界王者2014",
          "description": "Samsung WhiteのWorlds 2014優勝を記念！"
        },
        {
          "id": 5,
          "name": "世界王者2015",
          "description": "SK Telecom T1のWorlds 2015優勝を記念！"
        },
        {
          "id": 6,
          "name": "世界王者2016",
          "description": "SK Telecom T1のWorlds 2016優勝を記念！"
        },
        {
          "id": 75,
          "name": "世界王者2017",
          "description": "Samsung GalaxyのWorlds 2017優勝を記念！"
        },
        {
          "id": 107,
          "name": "世界王者2018",
          "description": "Invictus GamingのWorlds 2018優勝を記念！"
        },
        {
          "id": 130,
          "name": "世界王者2019",
          "description": "FunPlus PhoenixのWorlds 2019優勝を記念！"
        },
        {
          "id": 145,
          "name": "世界王者2020",
          "description": "DAMWON GamingのWorlds 2020優勝を記念！"
        },
        {
          "id": 158,
          "name": "世界王者2021",
          "description": "Edward GamingのWorlds 2021優勝を記念！"
        },
        {
          "id": 207,
          "name": "世界王者2023",
          "description": "T1のWorlds 2023優勝を記念！"
        },
        {
          "id": 109,
          "name": "覇者",
          "description": "リーグ・オブ・レジェンドの大会である「Mid-Season Invitational」および「Spring Split」を記念。"
        }
      ]
    },
    {
      "id": 92,
      "name": "コレクターエディション",
      "description": "2009年にリリースされたMOBAの限定版を入手した、目の肥えたコレクターたちへ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 83,
          "name": "コレクターズエディション",
          "description": "それがデジタルであれ、実物であれ、コレクターズエディションの箱に入っているものは、何だって素晴らしく感じる。"
        }
      ]
    },
    {
      "id": 93,
      "name": "戦争狂",
      "description": "これは何だ？！戦争の真っ最中だというのに、読書をしているだと？台風のど真ん中で銃弾をかいくぐり、ネズミだらけの泥中でその痩せこけた体を這いつくばらせているとき、読書がいったい何の役に立つ？まったくの無駄だ！さぁ、今すぐ隊列に加われ！",
      "imagePath": "",
      "skinSets": [
        {
          "id": 14,
          "name": "オメガ小隊",
          "description": "速やかに戦争を終結させるために派遣されたオメガ小隊。そこで生き残ったただ一人のヨードルが身を投じるのは、自分だけの戦い..."
        },
        {
          "id": 104,
          "name": "コマンドー",
          "description": "ここは悪党とならず者に満ちあふれた、よくある底なし沼にすぎない。ボスたちは互いに権力を競い合い、合意は結ばれた先から破られ、友情には歪んだ鋭いナイフの刃が突き立てられる。それでも、この街には人を惹きつける何かがある。まだ発見されていない、ほんのわずかな何か。終わることのない何かが… "
        }
      ]
    },
    {
      "id": 94,
      "name": "もこもこしっぽ",
      "description": "ウサギの季節がやってきた！みんなで仲良く素敵なウサギの衣装に身を包み、草むらを駆け回る。そしてタマゴには色が塗られ、笑顔があふれる。ホリデーをぴょんぴょん楽しめますように！",
      "imagePath": "",
      "skinSets": [
        {
          "id": 56,
          "name": "もこもこしっぽ",
          "description": "ウサギの季節がやってきた！みんなで仲良く素敵なウサギの衣装に身を包み、草むらを駆け回る。そしてタマゴには色が塗られ、笑顔があふれる。ホリデーをぴょんぴょん楽しめますように！"
        }
      ]
    },
    {
      "id": 95,
      "name": "真紅の精鋭",
      "description": "真紅の精鋭を見つける方法？死体を辿ればいいのさ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 122,
          "name": "真紅の精鋭",
          "description": "我々はいかなる犯罪行為においても、真紅の精鋭の関与について肯定も否定もしない。質問があるなら地域の警察に聞くがいい。"
        }
      ]
    },
    {
      "id": 96,
      "name": "死の契り",
      "description": "不吉な動きを見せる冥界──そこでは、死神がおぞましい新たな計画を実現しようとしていた。あらゆる生命の魂を必要とする計画を…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 87,
          "name": "死の契り",
          "description": "冥界にさらなる魂を集めるため、死神は倒れた兵士たちの魂を「死の契り」として定命の世界へと送り返す。そして彼らは創造主の恐ろしい命令を嬉々として実行する。"
        }
      ]
    },
    {
      "id": 97,
      "name": "悪魔界",
      "description": "契約を結んだ、あるいは邪悪な所業を犯した──理由は何であれ、苦痛を宿命づけられた憐れな魂を待っているのは、永遠に続く地獄の炎だ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 116,
          "name": "悪魔界",
          "description": "この地獄の王国ですら、野心にあふれる者たちは高い地位を得ようと策を弄し、悪の大王から恩寵を得るべく、定命の者たちの魂を賭けて権力闘争に勤しんでいる。"
        }
      ]
    },
    {
      "id": 98,
      "name": "四獣神",
      "description": "この世界全体を見守る聖なる獣たちは、あらゆる者を強力な存在へと変えることができる。だがそれは、その者の魂が祝福を受けるに値するならばの話だ。その力が善のために使われようが、悪のために使われようが、一度授けた力を奪うことはできないのだ。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 150,
          "name": "不死鳥術師",
          "description": "真に誠実な心を持つ者のみが、世界を見守る伝説の不死鳥、鳳凰の祝福を授かることができる。彼女に認められた英雄は一本の羽根を授かるが、そのたった一本に想像を絶する自然の力が込められている。そして英雄たちはその力を使い、善良で無垢な者たちを闇に潜む敵から守るのだ。"
        },
        {
          "id": 135,
          "name": "龍術師",
          "description": "人里離れた美しい大自然の中で生きる荘厳な龍たちは定命の者たちと関わることを避けており、その祝福を受けた者はごく数人しか存在しない。龍術師たちはそんな龍から究極の祝福を授けられるだけの幸運と力を持った者たちだ。その力が善と悪のどちらに使われるのかは彼ら次第であり、彼らを止めることができる者がいるのかは誰にもわからない。"
        }
      ]
    },
    {
      "id": 99,
      "name": "恐怖の騎士",
      "description": "謎めいた古代の魔法で命を吹き込まれたこの不死の騎士たちは、遠い昔に語られた失われし歴史の残滓に過ぎない。彼らはかつて自分のものだった何かを守ろうとする──どれだけ定命の者たちが犠牲になるとしても。",
      "imagePath": "",
      "skinSets": [
        {
          "id": 123,
          "name": "恐怖の騎士",
          "description": "謎めいた古代の魔法で命を吹き込まれたこの不死の騎士たちは、遠い昔に語られた失われし歴史の残滓に過ぎない。彼らはかつて自分のものだった何かを守ろうとする──どれだけ定命の者たちが犠牲になるとしても。"
        }
      ]
    },
    {
      "id": 9,
      "name": "リフトクエスト",
      "description": "ルーンテラの大地に危機が迫っている！強力なモンスター、姑息な魔道士、そして伝説上のクリーチャーが我が物顔で徘徊しているのだ。3～5人のフレンドを集めて自分だけの冒険を始めよう。ダイスを振って悪を打ち倒せ。君はこの世界を救い、リフトクエストのレジェンドになることができるだろうか？",
      "imagePath": "",
      "skinSets": [
        {
          "id": 38,
          "name": "リフトクエスト",
          "description": "ルーンテラの大地に危機が迫っている！強力なモンスター、姑息な魔道士、そして伝説上のクリーチャーが我が物顔で徘徊しているのだ。3～5人のフレンドを集めて自分だけの冒険を始めよう。ダイスを振って悪を打ち倒せ。君はこの世界を救い、リフトクエストのレジェンドになることができるだろうか？"
        }
      ]
    }
  ]
}