{
  "id": 61,
  "name": "불굴의 의지",
  "description": "불굴의 의지는 해치우면 끝나는 일이 아닙니다. 불굴의 의지는 투쟁이며, 정신을 쏙 빼놓으며, 가끔은 활력을 더해 주지만 때로는 기운을 빠지게 할 수도 있죠. 한 주 동안 희로애락을 느낄 수 있지만, 월요일에는 처음부터 다시 시작됩니다. 열심히 노력하고 있나요? 불굴의 의지 앞에서는 사실 큰 차이는 없을 겁니다.",
  "imagePath": "",
  "skinSets": [
    100,
    168,
    169,
    31,
    115,
    106,
    34,
    102,
    103,
    121
  ],
  "skinlines": [
    {
      "id": 121,
      "name": "경찰과 도둑",
      "description": "필트오버 경찰서만큼 노력하는 사람들도 없습니다. 어느 누가 그들만큼 설탕이 뿌려진 도넛을 무지막지하게 먹고, 초과 근무 신기록을 세우고, 아주 하찮은 서류 작업을 무시할 수 있을까요? 범죄자들이 이를 이용할 수도 있겠지만, 심지어 범죄자들도 그들의 직업윤리를 부러워합니다."
    },
    {
      "id": 169,
      "name": "깜짝 파티",
      "description": "깜짝 파티를 싫어하는 사람이 있을까요? 손님 명단은 작성되었고 모두가 선물을 가져왔으며, 음식은 훌륭할 겁니다. 심지어 광대도 있죠! 기억에 남을 파티가 될 겁니다. 아무무에게만 말하지 마세요."
    },
    {
      "id": 103,
      "name": "덩크왕",
      "description": "세상에는 덩크하는 사람과 덩크를 당하는 두 가지 유형의 사람들이 있습니다. 자기가 어떤 유형인지 모르겠다면 지켜보세요! 이제 곧 덩크를 당하게 될 테니까요!"
    },
    {
      "id": 106,
      "name": "미친 과학자",
      "description": "지원 자격은 아주 간단합니다. 우리는 응용과학 분야에서 최소 5년의 경험과 마지막 동료 평가 논문, 두 건의 레퍼런스가 필요합니다. 오, 그리고 사악한 웃음도요. 사실 그게 가장 중요합니다."
    },
    {
      "id": 168,
      "name": "바다사자 우르프",
      "description": "사랑스러운 우르프의 기억으로 온화한 바다소 전사는 이제 황천자리의 얕은 습지에서 뒤집개를 들고 수련합니다. 좋은 밤 되세요, 왕자님."
    },
    {
      "id": 102,
      "name": "상류 사회",
      "description": "그들의 재산보다 더 놀라운 것은 탈세 능력입니다."
    },
    {
      "id": 100,
      "name": "직업의 세계",
      "description": "생계 수단입니다!"
    },
    {
      "id": 31,
      "name": "축구",
      "description": "전장, 지루함, 심지어 놀이터도 잊어버리세요. 오늘 가장 중요한 대결이 경기장에서 진행됩니다. 가장 좋아하는 선수가 다른 팀을 돌파하고 패스하고 강력한 슛을 날리며 이 세상에서 가장 달콤한 단어, \"고오오오오오올!\"을 외치는 것보다 기분 좋은 일은 없을 겁니다."
    },
    {
      "id": 34,
      "name": "프로레슬러",
      "description": "로프 위에서부터 가장 위대한 스포츠 엔터테인먼트 쇼가 펼쳐집니다! 프로레슬러 브라움, 문도, 나르, 볼리베어가 사각 링 안팎으로 몸을 부딪치고 높이 뛰어다니는 모습을 지켜보세요. 누구도 발로란 레슬링 연맹을 따라올 수 없습니다."
    },
    {
      "id": 115,
      "name": "협곡 병원",
      "description": "자리에 앉으세요. 의사 선생님이 곧 오실 겁니다."
    }
  ]
}