{
  "total": 118,
  "universes": [
    {
      "id": 0,
      "name": "",
      "description": "",
      "imagePath": "",
      "skinSets": []
    },
    {
      "id": 100,
      "name": "잊혀진 심연",
      "description": "앉거라, 그리고 잘 듣거라. 바다는 경이이며, 거품이 이는 파도는 평화로운 우리의 해안에 다가오는 믿을 수 없는 초대란다. 끝이 없는 푸른 물결 아래에 있는 것은 우리의 상상을 벗어난 세계지. 잊힌 심연 속에는 몰락한 왕국들과 사나운 괴물들이 있단다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 108,
          "name": "잊혀진 심연",
          "description": "앉거라, 그리고 잘 듣거라. 바다는 경이이며, 거품이 이는 파도는 평화로운 우리의 해안에 다가오는 믿을 수 없는 초대란다. 끝이 없는 푸른 물결 아래에 있는 것은 우리의 상상을 벗어난 세계지. 잊힌 심연 속에는 몰락한 왕국들과 사나운 괴물들이 있단다."
        }
      ]
    },
    {
      "id": 101,
      "name": "은하계",
      "description": "부서진 달의 전쟁은 우리 은하를 거의 백 번 가까이 황폐하게 만들었습니다. 그리고 여전히... 끝이 보이지 않습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 136,
          "name": "은하계",
          "description": "부서진 달의 전쟁은 우리 은하를 거의 백 번 가까이 황폐하게 만들었습니다. 그리고 여전히... 끝이 보이지 않습니다."
        }
      ]
    },
    {
      "id": 102,
      "name": "빙하",
      "description": "얼어붙은 대지에 무엇이 숨어있을지도 모르는 차가운 땅으로 모험을 떠나는 건 위험한 일입니다...",
      "imagePath": "",
      "skinSets": [
        {
          "id": 112,
          "name": "빙하",
          "description": "세계는 얼어붙었고, 소수만이 그 원인을 기억하고 있습니다. 과거의 공포가 얼음 밑을 휘저으며 다시 세계를 차지할 준비를 하고 있죠. 희망의 불꽃은 남았지만, 낮은 짧고 밤은 깁니다..."
        }
      ]
    },
    {
      "id": 103,
      "name": "설맞이",
      "description": "이제는 과거를 돌아보고 가족, 친구들과 함께 축하하며, 좋았던 일들과 나빴던 일들을 떠올릴 시간입니다. 그리고 불꽃놀이가 하늘을 밝히면 우리가 소중히 여기는 사람들과 함께 멋진 추억으로 가득할 새해를 기원합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 154,
          "name": "도자기",
          "description": "고대 정령과 마법의 생물이 현대 사회 주변에서 함께 살아가는 세상에서 별자리 유물이라고 하는 강력한 도자기 유물은 엄청난 힘을 해방하는 데 필요한 열쇠입니다. 불멸의 수호자들은 이 유물이 잘못된 손에 들어가지 않도록 보호하고 있죠."
        },
        {
          "id": 142,
          "name": "새해 야수",
          "description": "해마다 필멸자의 세계에는 짓궂은 새해 야수가 새해맞이에 이끌려 나타납니다. 그리고 매년 그해의 신이 선택한 챔피언들로 이루어진 수호단은 장난치듯 날뛰는 새해 야수를 이리저리 유인하며 도시를 보호합니다. 새해 퍼레이드는 새해 축제에서 많은 사람이 손꼽아 기다리는 행사입니다. 수호단의 노력으로 잠잠해진 새해 야수는 행운을 불러옵니다. 새해 야수가 잘 즐기고 잠잠해진다면 새해가 번영할 것이라는 신호입니다!"
        },
        {
          "id": 55,
          "name": "설맞이 축제",
          "description": "친구들과 앙숙들 모두 모여 작년의 이야기를 축하하세요. 빛나는 등불이 희미해지는 불꽃놀이로 밝혀진 밤하늘에 닿습니다. 붉은 봉투를 교환하고 자주 만나지 못한 가족과 가문이 이야기를 나누며 기뻐합니다. 새해가 찾아옵니다. 최고의 한 해가 되길 바랍니다!"
        },
        {
          "id": 54,
          "name": "설맞이 축제 - 불꽃놀이",
          "description": "설날과 함께 설맞이 축제가 시작됩니다! 음식과 즐거움이 넘치는 축제에서 친구, 가족과 함께 설을 맞이할 시간이죠. 지금 성냥을 긋고 불꽃놀이를 구경하세요!"
        },
        {
          "id": 201,
          "name": "천상비늘",
          "description": "왕국의 백성들을 더 잘 헤아리고자 천궁에서 내려온 용족과 수행단은 인간 형태를 취한 채 필멸자와 함께 즐거이 새해를 맞이합니다."
        }
      ]
    },
    {
      "id": 104,
      "name": "연꽃 수도회",
      "description": "아이오니아의 신화를 기록한 책들은 존경스러운 연꽃 수도회에 대해 말합니다. 최초의 땅에 필멸자들이 자리를 잡으며 만들어진 수도회는 불멸의 비밀을 일구며 수 세기를 보냈습니다. 실제로 수도회는 영혼의 순수한 환생을 달성한 유일한 집단이었습니다. 바다의 잔물결처럼 우아하고 일시적인 연꽃 수도회는 이번 생이나 다음 생을 마주한다는 두려움 없이 최초의 땅을 수호합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 60,
          "name": "연꽃 수도회",
          "description": "연꽃 수도회의 존경 받는 지도자들과 헌신적인 수련생들은 최초의 땅을 수호합니다. 불멸과 미덕의 화신인 수도회의 구성원들은 여러 삶을 살아가며 평화를 영원히 유지하기 위해 노력합니다."
        }
      ]
    },
    {
      "id": 105,
      "name": "PAX",
      "description": "게임을 시작하려는 분들께 경의를 표합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 84,
          "name": "PAX",
          "description": "PAX: 플레이를 기념하고 변치 않는 유대가 형성되는 모든 게이밍의 교차점입니다."
        }
      ]
    },
    {
      "id": 106,
      "name": "접힌 가장자리",
      "description": "두루미 무리가 하늘을 가로지르고 태양과 구름의 캔버스는 비행의 아름다운 배경이 됩니다. 나무와 풀 역시 경이로운 힘으로 압착된 양피지라는 똑같은 소재로 만들어져 종이 세계를 이룹니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 96,
          "name": "종이로 접은 스킨",
          "description": "내 등에 안장 보여?\" 불사조가 지저귀었습니다. \"난 짐꾼이 아니야. 예티는 우리 비행에 짐이 될 거야.\" 자신의 완벽한 계획을 거절당한 소년이 지켜봤습니다. 하지만 얼굴에 미소가 번졌습니다. 접힌 잎과 구겨진 개울이 있는 세계에는 언제나 모험이 기다리고 있기 때문이죠."
        }
      ]
    },
    {
      "id": 107,
      "name": "필트오버 커스텀",
      "description": "멋진 차량을 찾으시나요? 멀리서 찾지 마세요. (주행 거리는 다를 수 있습니다.)",
      "imagePath": "",
      "skinSets": [
        {
          "id": 42,
          "name": "필트오버 커스텀",
          "description": "멋진 차량을 찾으시나요? 멀리서 찾지 마세요. (주행 거리는 다를 수 있습니다.)"
        }
      ]
    },
    {
      "id": 108,
      "name": "휘장",
      "description": "사법 제도 안에서 법을 왜곡하거나 망가뜨리는 자들이 있습니다. RPD의 헌신적인 경찰관들은 도시의 가장 악랄한 범죄를 조사해 최악의 범법자들을 정의의 심판대에 세웁니다. 이건 그들의 이야기입니다...",
      "imagePath": "",
      "skinSets": [
        {
          "id": 37,
          "name": "라이엇",
          "description": "사법 제도 안에서 법을 왜곡하거나 망가뜨리는 자들이 있습니다. RPD의 헌신적인 경찰관들은 도시의 가장 악랄한 범죄를 조사해 최악의 범법자들을 정의의 심판대에 세웁니다. 이건 그들의 이야기입니다..."
        }
      ]
    },
    {
      "id": 109,
      "name": "질주하는 이단자들",
      "description": "옛 세계의 방사능 잿더미 위에서 황무지의 전사들, 성질 나쁜 파괴단, 오합지졸 생존자들은 그나마 남은 자원을 두고 서로 싸웁니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 70,
          "name": "로드워리어",
          "description": "거친 황무지에서 로드워리어에게 필요한 복음은 엔진의 부르릉 소리뿐이고 로드워리어가 듣는 기도는 적들의 욕지거리뿐입니다. "
        },
        {
          "id": 27,
          "name": "파괴단",
          "description": "파괴단은 황무지에서 무시할 수 없는 세력입니다. 무차별 파괴, 무자비 구타, 묻지마 살인이 전문인 폭력배 패거리지만... 본인들은 그러면서 굉장히 즐거워합니다."
        }
      ]
    },
    {
      "id": 10,
      "name": "빛",
      "description": "천상을 가로질러 모든 피조물을 아우르는 빛의 대리자들은 사그라지지 않는 어둠과 영원한 전투를 벌입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 24,
          "name": "빛",
          "description": "천 년에 한 번씩 신과 같은 고대의 존재가 하늘에서 내려와 자신의 뜻을 실현시킬 전사들을 선택합니다. 불멸을 약속받은 신성한 빛의 사도이자, 빛 그 자체죠."
        },
        {
          "id": 33,
          "name": "정의",
          "description": "빛의 대리자 중에서도 가장 눈에 띄는 것은 가장 강한 선의 귀감이 되는 빛의 사도의 정의로운 감시자입니다. 신성한 병사들에게도 영감이 필요하기에 필멸자의 모범이 되는 것만으로는 부족합니다."
        }
      ]
    },
    {
      "id": 110,
      "name": "영혼약탈자",
      "description": "영혼은 생명, 빛, 힘입니다. 자비가 없는 세상에서 영혼은 무자비한 죽음의 주인에 의해 강탈당하고 소모됩니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 183,
          "name": "영혼약탈자",
          "description": "영혼은 생명, 빛, 힘입니다. 자비가 없는 세상에서 영혼은 무자비한 죽음의 주인에 의해 강탈당하고 소모됩니다."
        }
      ]
    },
    {
      "id": 111,
      "name": "슈퍼 갤럭시",
      "description": "//비상 방송, 전 채널//<br>은하 위협 레벨이 진홍 단계로 격상되었습니다. [검열됨]이 [검열됨]의 공격을 받고 있습니다. 본부에서는 완전 파괴 및 이웃 성계의 부수적 피해까지 [검열됨]시간 남은 것으로 추정합니다. 슈퍼 갤럭시 발동!",
      "imagePath": "",
      "skinSets": [
        {
          "id": 21,
          "name": "슈퍼 갤럭시",
          "description": "우주는 가장 위험한 변방입니다! 무수한 아카데미 신병들을 가진 슈퍼 갤럭시 방위대만이 가장 멀리 떨어진 미지의 세계를 탐험하고 무자비한 외계의 위협을 막아낼 준비가 되어있습니다. 은하계 최고의 단체입니다!"
        }
      ]
    },
    {
      "id": 112,
      "name": "천둥 군주",
      "description": "사소한 다툼으로 치열한 전쟁을 벌이는 것은 인류만이 아닙니다. 과거 우리 시대 이전에 형제인 두 신들은 서로를 향해 무기를 들고 전투를 일으켜 대지를 황폐하게 만들었습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 52,
          "name": "천둥 군주",
          "description": "사소한 다툼으로 치열한 전쟁을 벌이는 것은 인류만이 아닙니다. 과거 우리 시대 이전에 형제인 두 신들은 서로를 향해 무기를 들고 전투를 일으켜 대지를 황폐하게 만들었습니다."
        }
      ]
    },
    {
      "id": 113,
      "name": "환호",
      "description": "경쟁에 뛰어들어 승자가 되세요!",
      "imagePath": "",
      "skinSets": [
        {
          "id": 184,
          "name": "환호",
          "description": "후원받는 리그 오브 레전드 토너먼트에서 우승한 플레이어에게 지급된 스킨"
        }
      ]
    },
    {
      "id": 114,
      "name": "겨울 스포츠",
      "description": "경쟁심 넘치는 운동선수에게서 최선의 결과를 끌어내는 데는 동상에 걸릴 가능성만 한 게 없습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 28,
          "name": "겨울 스포츠",
          "description": "문제의 겨울 스포츠 축제에서 규칙을 완화하자 많은 이들이 축제가 더욱 흥미로워질 거로 생각했습니다. 하지만 축제가 얼마나 위험해질 수 있는지 깨달은 자는 많지 않았습니다. 위험할 정도로 흥미롭지만요!"
        }
      ]
    },
    {
      "id": 115,
      "name": "좀비 VS 슬레이어",
      "description": "뇌...",
      "imagePath": "",
      "skinSets": [
        {
          "id": 89,
          "name": "좀비 VS 슬레이어",
          "description": "뇌..."
        }
      ]
    },
    {
      "id": 116,
      "name": "네온 암석층",
      "description": "창공의 빛을 아는 사람도 적지만, 그 폭발적인 네온 불꽃을 본 사람은 더욱 적습니다. 보통은 어떠한 이유로 우주의 균형이 깨지면 차원이 무너지고 창공의 빛은 한 존재에게 집중됩니다. 그러한 자들을 창공이라고 하며, 그 초자연적인 힘으로 각자의 계획에 따라 여러 차원에 불의 흔적을 남깁니다. 불이 퍼지고 있고, 그 끝은 보이지 않습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 186,
          "name": "창공",
          "description": "최초의 창공 파이크는 다른 자신들을 파괴하며 여러 차원을 종횡하는 과정에서 새로운 창공들을 탄생시켰습니다. 새로운 세력이 나타날 때 누가 우두머리가 될 것이며, 자신들의 얼마 남지 않은 시간을 어떻게 활용하게 될까요?"
        }
      ]
    },
    {
      "id": 117,
      "name": "북극성 이야기",
      "description": "여명의 이야기, 들어보셨나요? 냉정하고 어둡기도 하지만, 용감한 사람이라면 꿈에서도 못 본 따스함과 웅장함을 느낄 수 있습니다. 그러니 불 곁으로 와서 북극성 이야기를 들어보세요...",
      "imagePath": "",
      "skinSets": [
        {
          "id": 187,
          "name": "겨울의 축복",
          "description": "상쾌한 바람이 불고 첫 눈송이가 떨어질 때면 하늘에 북극성이 나타납니다. 겁내지 마세요. 바라는 것 없이 덕을 쌓았다면 여명의 축복을 받게 될지도 모르니까요. 하지만 당연하게 생각해서는 안 됩니다. 북극성은 매년 찾아오고, 그 처벌을 피할 수 있는 자는 없으니까요."
        }
      ]
    },
    {
      "id": 118,
      "name": "이야기 공작",
      "description": "모든 이야기, 신화, 전설에는 등장인물들이 시련과 고난을 뛰어넘고 자신의 이야기를 반복해서 전달하는 각자의 세계가 있습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 188,
          "name": "신화 창조자",
          "description": "오래전, 거대한 야수 갈리오가 패배하면서 이 장엄한 패배에 얽힌 이야기를 다시 들려주는 설날의 전통이 생겨났습니다. 이야기 자체에 살아있는 세계가 있지만, 세계가 갑자기 방해받으면 등장인물들은 함께 협력해 혼란을 바로잡고 자신의 신화를 지켜봐야 합니다."
        }
      ]
    },
    {
      "id": 119,
      "name": "창기병",
      "description": "고대의 창기병은 가장 필요한 시기에 왕국을 수호하기 위해 만들어진 시대를 뛰어넘는 경이로운 존재였습니다. 시간이 흐르고 거인들이 잠들며 제작의 비밀은 오래전에 사라졌지만... 여전히 그들이 부름에 응답할 거라는 희망이 남아있습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 69,
          "name": "창기병",
          "description": "시대가 심각해짐에 따라 고대의 위대한 메카 창기병들이 잠에서 깨어났습니다. 어떤 건물보다 높고 어떤 군대보다 강력한 그들은 다시 땅으로 돌아가기 전에 백성들을 지키기 위해 깨어납니다."
        }
      ]
    },
    {
      "id": 11,
      "name": "전투 기계",
      "description": "영광스러운 혁명이 눈앞에 다가왔습니다! 빅토르는 생체 두뇌를 가진 기계 군대와 함께 적 연합군을 향해 행진하고 있습니다. 오합지졸에 불과한 인간이 이끄는 저항군만 이기면 세계를 완전히 정복하게 되겠죠.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 25,
          "name": "전투 기계",
          "description": ""
        }
      ]
    },
    {
      "id": 120,
      "name": "타락한 세계",
      "description": "마법이 사라지면 그 자리에 재와 절망이 득세합니다. 저주받은 기사단의 기사들이 쓰러지면 누가 그 자리를 대신하게 될까요?",
      "imagePath": "",
      "skinSets": [
        {
          "id": 157,
          "name": "재의 기사",
          "description": "아주아주 오래전, 위대한 왕이 영광스러운 전쟁을 벌였습니다. 인류가 스스로 운명을 개척할 수 있도록 마법이라는 사슬을 부수겠노라고 선포했죠. 하지만 마지막 남은 마력의 근원을 끊어내자마자 왕은 사라졌고 세계의 토대가 무너져 내렸으며 한때 명성을 날렸던 기사들은 광기와 폐허와 잿더미 사이에 홀로 남겨졌습니다."
        }
      ]
    },
    {
      "id": 121,
      "name": "<3",
      "description": "경직된 무리들, 어색한 조별과제, 가식적인 기념일까지, 학교생활은 험난하면서도 일상적이었습니다. 하지만 사랑에 빠지는 건 수업 범위에 없었고, 학교생활을 훨씬 더 복잡하게 만들겠죠.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 189,
          "name": "두근두근과 실연",
          "description": "우아하고 완벽한 모습의 두근두근 무리와 수업을 땡땡이치고 스케이트장에 놀러 가는 가슴앓이 무리는 별로 공통점이 없습니다. 하지만 서로 공감하는 건 딱 하나. 사랑에 빠진 사람들만을 위한 유치한 가짜 기념일엔 이제 질렸다는 거죠. 그런데도 왜 콩닥거리는 마음은 진정되지 않을까요?"
        }
      ]
    },
    {
      "id": 122,
      "name": "버림받은 성가",
      "description": "숨결과 유리의 무너진 세상에서 기도는 응답받지 못하며 맹세는 시험당합니다. 이곳에서 믿을 수 있는 것은 오직 하나... 하나의 숨결이 삶을 바꿀 수 있다는 사실입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 190,
          "name": "깨진 언약",
          "description": "생명의 숨결 교단과 불사의 영혼 종파는 오랫동안 생명의 숨결을 두고 싸워 왔습니다. 교단에게 생명의 숨결이란 죽을 때 사후 세계에 들어가기 위해 되돌려 주어야 하는 선물입니다. 반면 끝없이 숨결을 갈구하도록 저주받은 불사의 영혼은 하나뿐인 이번 생을 어떻게든 연명해야 한다고 믿습니다. 두 진영의 치열한 전쟁은 수그러들 기미가 보이지 않습니다..."
        }
      ]
    },
    {
      "id": 123,
      "name": "요정의 통치",
      "description": "요정 왕국은 픽시, 닉시, 홉, 레드캡 등의 고향입니다. 이곳에서 순수한 자연의 마법과 천상의 아름다움을 가진 모든 생명체는 달빛 연회, 달콤한 노래, 교묘한 거래를 즐기죠.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 191,
          "name": "요정 왕국",
          "description": "모든 요정 귀족들은 자연의 뜻을 섬기며 마법으로 자연의 질서와 계절의 변화를 수행합니다. 그러나 숭고한 목적 아래에는 비단, 사치품, 금으로 이루어진 사치스러운 정치적 음모가 끊임없이 벌어집니다. 마법, 자연, 정치처럼 권력은 경쟁을 부추기는 법이니까요."
        }
      ]
    },
    {
      "id": 124,
      "name": "먹그림자 반란",
      "description": "라바돈시는 마법으로 번영합니다. 마법을 지배하는 자가 라바돈을 지배하는 것입니다. 그리고 지배층의 권력은 절대적입니다. 저항하는 자는 반드시 굴복하거나 제거되지만... 반란이 임박하고 있습니다. 피부에 직접 위험한 마법을 새겨 무장한 반란군이 지배층을 무너뜨리고 도시를 시민에게 돌려주거나... 불가능하면 목숨을 바치고자 합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 192,
          "name": "먹그림자",
          "description": "라바돈시 외곽에 있는 낡은 사원에는 라바돈 시민들의 마지막 희망인 먹그림자 전사들이 지내고 있습니다. 이들은 고대의 영혼과 계약하기 위해 각자 자신에게 가장 소중한 것을 희생하고, 지배층도 두려워할 정도로 강력한 마법 문신을 새겼습니다. 그들은 더는 피해자가 아닙니다. 이제 고향을 되찾을 시간입니다."
        }
      ]
    },
    {
      "id": 125,
      "name": "마법의 프리즘",
      "description": "모든 살아 있는 자의 기억 너머 먼 옛날에 마법의 존재는 우주에서 제거되고 말았습니다. 마법의 부재에 적응한 세계도 있지만, 몇몇 세계는 그러지 못했습니다. 해를 거듭하며 수십 년, 수백 년이 지나자 자연은 다시 균형을 찾기 시작했습니다. 드디어 마법이 돌아올 시간이 찾아왔지만, 아무도 예상하지 못한 형태로 돌아왔습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 202,
          "name": "야성의 수정",
          "description": "프리즘이 나타나자 어떤 이들은 마법 실력을 갈고닦았습니다. 하지만 머나먼 북부에서는 수정의 영향력이 대지 그 자체를 타락시키고 있었죠. 기하학적인 형태의 수풀이 자라나고 하늘은 무지갯빛으로 물들어 가는 가운데, 생명체들은 한때 인간이었던 주민들과 손잡고 문명의 잔재와 전쟁을 벌였습니다. 그리고 이 모든 광경이 프리즘의 상에 비칩니다."
        },
        {
          "id": 195,
          "name": "혼돈의 수정",
          "description": "세계는 원래 마법과 결속된 곳이었지만, 대숙청 이후 모든 게 무너졌습니다. 수백 년이 지난 현재 문명은 산발적으로 맥을 이어가고 있으며 자연이 도시를 재점령했고 마법은 프리즘 수정의 형태로 돌아왔습니다. 프리즘 수정이 무차별적으로 확산되는 가운데, 수정의 힘을 안전하게 사용하는 사람이 있는가 하면 수정의 유혹에 넘어가 장악당하는 자도 있습니다. 이렇게 프리즘 전쟁의 서막이 올랐습니다."
        }
      ]
    },
    {
      "id": 126,
      "name": "소울 파이터",
      "description": "전 세계에서 각성한 영혼을 가진 이들은... 영혼의 토너먼트에서 싸울 수 있는 초대장을 받습니다! 영혼의 토너먼트는 최고의 유흥으로 꼽히며, 타의 추종을 불허하는 TV 쇼입니다! 파이터들은 영혼의 가장 깊은 갈망이라는 보상을 받기 위해 오직 한 명만 남을 때까지 아레나에서 1대1로 싸웁니다! 저는 이곳에서 전투를 생생하게 중계해 드리도록 하겠습니다!",
      "imagePath": "",
      "skinSets": [
        {
          "id": 196,
          "name": "소울 파이터",
          "description": "시련을 통해 그들의 영혼이 깨어났습니다. 누군가는 전장에서 싸우고 누군가는 정신 속에서 싸웠습니다. 각자가 그들의 본성을 반영하는 고유한 능력과 영혼의 정수를 다루는 힘을 부여받았죠. 누군가는 힘을 연마하고 단련하지만... 누군가는 오직 파괴만을 위한 무기로 사용할 겁니다. 바로... 소울 파이터입니다!"
        }
      ]
    },
    {
      "id": 127,
      "name": "콘크리트 캔버스",
      "description": "가지각색의 영혼, 유령, 괴물들의 고향인 스틱스브리지시의 도심 거리에는 예술과 마법이 공존합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 197,
          "name": "거리의 악마",
          "description": "악마, 괴물, 인간이 한데 공존하는 스틱스브리지시에서는 매년 길거리 예술 축제가 열립니다. 바로 이 태그 축제에서 가장 크고 대담한 그라피티를 가리는 선의의 경쟁이 펼쳐집니다!"
        }
      ]
    },
    {
      "id": 128,
      "name": "삶의 꿈",
      "description": "삶과 죽음은 이 세계에서 유일한 불변의 진리일지도 모르지만, 그 힘에 견줄 수 있는 한 가지는 바로 가족입니다. 삶은 죽음 없이 존재할 수 없으며 죽음은 삶 없이 존재할 수 없지만, 가족의 유대는 너무나도 강해서 그 어떤 영혼도 완전히 잊히는 일이 없습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 198,
          "name": "망자의 환영",
          "description": "생명의 영혼은 한때 필멸자였으나 죽은 후 가족의 사랑을 통해 다시 태어난 존재입니다. 죽음의 영혼은 죽은 후 잊혀진 영혼이 되어 저승을 떠돌다 자신만의 가족을 찾은 존재입니다. 양쪽 모두 눈에 보이지 않으며, 생명력을 주거나 빼앗는 마법의 불꽃인 '정열의 꽃'을 통해서만 느낄 수 있습니다."
        }
      ]
    },
    {
      "id": 129,
      "name": "분노와 송곳니",
      "description": "본능을 끌어안고, 공격성을 드러내고, 존중을 요구하세요.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 200,
          "name": "태고의 습격",
          "description": "피부에 빛나는 표식을 새긴 채 태어나는 운 좋은 자들은 공동체에서 '은총발톱'으로 추앙받습니다. 이 특별한 호랑이 태생들은 그 힘으로 다른 이들의 존경을 받으며 공동체를 대표할 운명을 지닙니다. 그들은 각자 자신이 속한 동족의 이름으로 세계를 정복하고 모두가 두려워하는 우두머리가 되고자 합니다."
        }
      ]
    },
    {
      "id": 130,
      "name": "식사 시간 난투",
      "description": "음식으로 장난치면 안 된다고요?",
      "imagePath": "",
      "skinSets": [
        {
          "id": 203,
          "name": "푸드 파이트",
          "description": "군침 도는 모습으로 적을 학살하는 이 음식들은 싸워야 맛볼 수 있습니다."
        }
      ]
    },
    {
      "id": 131,
      "name": "전설의 전당",
      "description": "역사에서 영원히 지워지는 일을 피하고자 많은 이들은 이 세상을 탄생시킨 신들이 인정한 전사, 즉 떠오른 전설이 되기 위해 목숨을 겁니다. 성공하는 자는 헤아릴 수 없는 힘을 부여받을 뿐 아니라 자신을 선택한 신의 대변자 역할을 맡습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 204,
          "name": "떠오른 전설",
          "description": "오래전, 신화 속 신들은 떠오른 자의 파편 네 개에 자신의 힘을 봉인했습니다. 바로 혼돈, 조화, 인내, 활기입니다. 각 파편은 그 힘을 좇는 전사에게 목숨이 걸린 시험을 내리며 역사에 불멸로 남을 기회를 약속했습니다. 지금까지도 대륙 전역의 전사들은 신조차 우러러볼 유산을 남기고자 시험에 도전합니다."
        }
      ]
    },
    {
      "id": 133,
      "name": "행성 수호대",
      "description": "위험이 나타나고 도움이 절실할 때, 오직 한 팀만이 부름에 답할 수 있습니다. 언제든 출동할 준비가 된 그들은 하이퍼가이즈 슈트를 활용하여 변화된 힘과 민첩성, 놀라운 능력으로 행동에 나서죠. 그들은 싸우고, 견뎌 낼 것입니다. 은하계를 지키는 행성 수호대니까요!",
      "imagePath": "",
      "skinSets": [
        {
          "id": 214,
          "name": "정의의 가면",
          "description": "자신의 고향을 파괴한 미치광이 거인 메조락스는 은하를 탐색하던 중 새로운 침략 대상을 발견했습니다. 바로 번화한 중심지 오코노 행성이었죠. 하지만 시민들의 예상치 못한 반격이 시작됐습니다. 외계의 하이퍼가이즈 슈트로 무장한 그들은 메조락스가 앗아 간 생명들을 위해 복수하고 메조락스의 지배를 영원히 끝낼 것입니다."
        }
      ]
    },
    {
      "id": 13,
      "name": "요리사",
      "description": "엄청난 인기를 구가하는 요리 대결 리얼리티 시리즈 '요리대첩'이 지금 모든 곳, 모든 플랫폼에서 스트리밍 중입니다. 각각 에피소드 1,000개로 구성된 50개 시즌을 모두 볼 수 있죠. '요리대첩 슈퍼스타'과 '유명인 요리대첩'도 준비되어 있습니다. 오늘 정주행을 시작하세요.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 26,
          "name": "요리사",
          "description": ""
        }
      ]
    },
    {
      "id": 14,
      "name": "인간사냥꾼",
      "description": "일부 종족에게 사냥은 여가를 위한 재미 이상의 의미를 가집니다. 사냥은 그들의 육체와 정신을 지배하며 완벽한 살인 기계가 될 수 있도록 하는 원동력이 되기 때문이죠.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 30,
          "name": "인간사냥꾼",
          "description": "일부 종족에게 사냥은 여가를 위한 재미 이상의 의미를 가집니다. 사냥은 그들의 육체와 정신을 지배하며 완벽한 살인 기계가 될 수 있도록 하는 원동력이 되기 때문이죠."
        }
      ]
    },
    {
      "id": 15,
      "name": "사막의 수호자",
      "description": "강력한 수호자들이 고대 공포의 무덤에 우뚝 섰습니다. 고대 공포가 다시는 세계를 위협할 수 없게 하기 위함이었죠. 하지만 이미 너무 늦은 것 같군요.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 66,
          "name": "사막의 수호자",
          "description": "강력한 수호자들이 고대 공포의 무덤에 우뚝 섰습니다. 고대 공포가 다시는 세계를 위협할 수 없게 하기 위함이었죠. 하지만 이미 너무 늦은 것 같군요."
        },
        {
          "id": 67,
          "name": "파라오",
          "description": "한때 위대한 파라오들이 햇볕에 그을린 대사막의 모래언덕을 다스렸지만, 그들의 제국은 결국 모래에 파묻히고 말았습니다."
        }
      ]
    },
    {
      "id": 16,
      "name": "달콤 가득",
      "description": "생강빵으로 지은 성, 루트 비어로 가득 찬 바다, 감초 산에 젤리 숲까지, 영광스러운 캔디 왕국을 소개합니다!",
      "imagePath": "",
      "skinSets": [
        {
          "id": 57,
          "name": "달콤 가득",
          "description": "생강빵으로 지은 성, 루트 비어로 가득 찬 바다, 감초 산에 젤리 숲까지, 영광스러운 캔디 왕국을 소개합니다!"
        }
      ]
    },
    {
      "id": 17,
      "name": "장난감 상자",
      "description": "나르의 장난감 상자는 귀중한 보물들로 가득합니다. 하지만 아무도 집에 없을 때는 장난감들이 혼자 움직이기 시작하죠. ",
      "imagePath": "",
      "skinSets": [
        {
          "id": 61,
          "name": "장난감 상자",
          "description": "나르의 장난감 상자는 귀중한 보물들로 가득합니다. 하지만 아무도 집에 없을 때는 장난감들이 혼자 움직이기 시작하죠."
        }
      ]
    },
    {
      "id": 19,
      "name": "북방 용사들",
      "description": "북쪽의 얼어붙은 툰드라를 통과하고도 살아남을 수 있는 자는 거의 없습니다. 추위에 죽지 않는다면... 북방 용사들에게 죽을 게 분명하니까요.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 68,
          "name": "북방 용사들",
          "description": "북쪽의 얼어붙은 툰드라를 통과하고도 살아남을 수 있는 자는 거의 없습니다. 추위에 죽지 않는다면... 북방 용사들에게 죽을 게 분명하니까요."
        }
      ]
    },
    {
      "id": 1,
      "name": "별 수호자",
      "description": "드넓고 어두운 세계에서, 별빛을 지킬 운명을 짊어질 어린 전사들이 선택됩니다. 그들은 눈부시게 타오르고, 빛나는 만큼 장렬하게 스러질 운명입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 19,
          "name": "별 수호자 시즌 1",
          "description": "태초의 별에 의해 마법의 힘을 얻은 고등학생 럭스와 별 수호단은 비밀리에 외계 괴물로부터 세계를 지킵니다. 하지만 발로란시 고등학교에서 일어나는 사건으로부터 누가 그들을 지켜줄 수 있을까요?"
        },
        {
          "id": 20,
          "name": "별 수호자 시즌 2",
          "description": "베테랑 별 수호자 아리와 미스 포츈이 갑작스레 발로란시에 나타나 과거에 미지의 사건으로 무너졌던 별 수호단을 재결성했습니다. 맹세한 별 수호자들의 운명을 거스르고 싶었던 그들은 발로란시에 공허충이 내려오자 럭스와 동료들과 합류해 싸웁니다."
        },
        {
          "id": 119,
          "name": "별 수호자 시즌 3",
          "description": "과거 그들을 갈라놓았던 사건으로 인해 변한 아리의 옛 동료들이 다시 등장했고... 뒤이어 별 수호자들이 겪어보지 못한 위협이 나타났습니다. 팀은 과거의 원한을 극복하고 절체절명의 위기에서 벗어날 수 있을까요? 아니면 그저 황혼의 별의 다음 희생양이 될까요?"
        },
        {
          "id": 161,
          "name": "별 수호자 시즌 4",
          "description": "조이의 침공으로 상처를 입은 발로란시에 고대의 적들이 등장했고, 이제는 새로운 별 수호자들이 발로란시를 지킵니다. 하늘 위로 어둠이 몰려들자 카이사와 아칼리는 신입 팀원들을 이끌고 미지의 적들과 그 너머에서 기다리는 진정한 위협과의 전투를 준비합니다."
        }
      ]
    },
    {
      "id": 20,
      "name": "아이오니아의 달",
      "description": "침묵 속에서 목소리가 메아리칩니다. \"몸부림쳐라, 짐승과 신도들이여. 파멸한 아이오니아의 달이 굶주린 악마의 눈처럼 떠오르고 너의 붉은 충성을 기다린다. 아니면 이는 피할 수 없는 무시무시한 역병인가? 어느 쪽이든 우리는 의식과 희생에 휘말린 그릇들이다. 달이 정점에 오르면 살에서 살을 저미고 우리의 모든 것들을 빈약한 선물로 바친다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 160,
          "name": "서리달",
          "description": "아이오니아의 아담한 산 너머로 서리달이 떠오르자 한기가 땅을 휩씁니다. 서리달을 숭배하는 자들—굳건한 신념을 지닌 암살단—은 의식을 시작합니다. 눈과 함께 찾아오는 정화는 인간성을 희생해야만 얻을 수 있는 것입니다."
        },
        {
          "id": 12,
          "name": "핏빛달",
          "description": "절대적인 힘을 추구하는 고대의 무리는 핏빛달이 떠오르는 밤이면 나타나 불경하고 비밀스러운 의식을 거행합니다. 육신을 악마의 혼과 결합시켜 엄청난 어둠의 존재를 탄생시키는 거죠."
        }
      ]
    },
    {
      "id": 21,
      "name": "선사시대",
      "description": "거대한 괴물들이 우리의 땅을 거닐며 무서울 정도의 정밀함으로 먹잇감을 쫓고 있습니다. 사냥꾼들이 아니었다면 분명 인류가 그들의 다음 먹잇감이 되었을 겁니다. 처음으로 사냥한 괴물의 뼈로 만든 무기를 들고 가장 무시무시한 괴물에 필적하는 본능을 갖춘 사냥꾼들은 매일 소름 끼치는 운명으로부터 사람들을 지킵니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 32,
          "name": "선사시대",
          "description": "거대한 괴물들이 우리의 땅을 거닐며 무서울 정도의 정밀함으로 먹잇감을 쫓고 있습니다. 사냥꾼들이 아니었다면 분명 인류가 그들의 다음 먹잇감이 되었을 겁니다. 처음으로 사냥한 괴물의 뼈로 만든 무기를 들고 가장 무시무시한 괴물에 필적하는 본능을 갖춘 사냥꾼들은 매일 소름 끼치는 운명으로부터 사람들을 지킵니다."
        }
      ]
    },
    {
      "id": 22,
      "name": "동화책",
      "description": "옛날 옛적에 페이지에서 생명을 얻은 이야기책의 등장인물 무리가 있었습니다...",
      "imagePath": "",
      "skinSets": [
        {
          "id": 71,
          "name": "동화책",
          "description": "옛날 옛적에 페이지에서 생명을 얻은 이야기책의 등장인물 무리가 있었습니다..."
        },
        {
          "id": 41,
          "name": "행운의 카드",
          "description": "한때 다섯으로 이루어진 실로 이상한 무리가 있었으며,<br>\\n이들로 인해 판이 만들어졌다.<br>\\n그들은 다투고 싸웠으며, 운이 따르기도, 따르지 않기도 했다.<br>\\n오늘날까지 그들의 운명을 아는 자들은 없다."
        }
      ]
    },
    {
      "id": 23,
      "name": "우화",
      "description": "모든 문화에는 전설과 괴물에 관련된 민간 설화가 있습니다. 이런 신화들은 이해할 수 없는 것들을 설명하기 위해 상상과 허구로 써 내려간 이야기일까요? 아니면 세계의 이면에 숨겨진 진실을 기반으로 하는 걸까요?",
      "imagePath": "",
      "skinSets": [
        {
          "id": 72,
          "name": "우화",
          "description": "모든 문화에는 전설과 괴물에 관련된 민간 설화가 있습니다. 이런 신화들은 이해할 수 없는 것들을 설명하기 위해 상상과 허구로 써 내려간 이야기일까요? 아니면 세계의 이면에 숨겨진 진실을 기반으로 하는 걸까요?"
        }
      ]
    },
    {
      "id": 24,
      "name": "VS",
      "description": "모든 것들은 갈등에서 태어나며 무엇도 벗어날 수 없습니다. 조화는 환상이며, 그 환상을 받아들이는 자들만이 인생의 가장 큰 보상을 수확할 수 있습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 124,
          "name": "빛의 인도자",
          "description": "빛의 신을 통해 세상에 군림하는 빛과 질서가 어둠의 힘과 충돌하는 초기 세상에 구조를 가져옵니다."
        },
        {
          "id": 125,
          "name": "어둠의 인도자",
          "description": "어둠의 신을 통해 세상에 군림하는 어둠과 혼돈이 빛의 힘과 충돌하는 정적인 세상에 변화를 가져옵니다."
        },
        {
          "id": 193,
          "name": "어둠의 인도자와 빛의 인도자",
          "description": "어둠의 인도자와 빛의 인도자 사이의 갈등은 끝이 없습니다. 한편으로는 혼돈과 어둠의 힘이 변화를 가져오고, 다른 한편으로는 질서와 빛의 세력이 체계를 가져옵니다. 이 신들과 그 후손들이 태초의 세계를 형성하고, 그 미래가 밝을지 어두울지는 아무도 모릅니다."
        },
        {
          "id": 78,
          "name": "왕들의 전투",
          "description": "암흑기가 끝날 무렵 질서와 혼돈이라는 고대 신들의 후예인 두 왕은 마지막 결전을 위해 방대한 군대를 이끕니다."
        }
      ]
    },
    {
      "id": 25,
      "name": "메카",
      "description": "도시 위로 우뚝 솟은 거대 괴수가 육중한 메카 로봇과 힘을 겨룹니다. 어느 쪽이 이길까요?",
      "imagePath": "",
      "skinSets": [
        {
          "id": 79,
          "name": "괴수",
          "description": "행성의 깊은 곳에서 군대와 산보다도 강력한 공포와 허기를 가진 거대한 존재들이 깨어납니다. 그들은 불분명한 동기와 의도를 가지고 있죠. 한 가지 확실한 것은 그들을 막을 수단을 만들어내지 못한다면... 살아남을 수 없다는 겁니다."
        },
        {
          "id": 35,
          "name": "메카",
          "description": "거대한 괴수가 바다, 육지, 하늘에서 공격해 오기 시작하자 인류는 괴수에 맞서 파괴적인 육탄전을 벌일 강력한 메카 유닛을 개발했습니다."
        }
      ]
    },
    {
      "id": 26,
      "name": "마법공학",
      "description": "지금 과학과 예술 분야의 중심에 있는 마법공학은 아주 기초적인 수준에서 시작해 현대 르네상스라고 일컬어질 만큼 발전했습니다. 복잡한 인공 생명체들이 자유 의지를 지니는 수준에까지 이르렀죠. 숙련된 기능장들이 마법공학을 완전히 새로운 미래로 이끌고 있지만 그 결과가 어떨지는 아무도 장담할 수 없습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 40,
          "name": "마법공학",
          "description": "지금 과학과 예술 분야의 중심에 있는 마법공학은 아주 기초적인 수준에서 시작해 현대 르네상스라고 일컬어질 만큼 발전했습니다. 복잡한 인공 생명체들이 자유 의지를 지니는 수준에까지 이르렀죠. 숙련된 기능장들이 마법공학을 완전히 새로운 미래로 이끌고 있지만 그 결과가 어떨지는 아무도 장담할 수 없습니다."
        }
      ]
    },
    {
      "id": 28,
      "name": "눈맞이 축제",
      "description": "일년 중 공기가 상쾌하고 눈은 푹신하고 초콜릿은 따뜻한 눈맞이 축제보다 좋은 시기가 있을까요? 즐거운 기분으로 눈덩이를 던지거나 캐롤을 부르세요. 모든 일이 잘 풀리고 두려워할 일이 없을 거예요.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 47,
          "name": "겨울 동화",
          "description": "마법의 겨울왕국에서는 포로 왕이 군림하며 왕궁 전체에 즐거움과 유쾌함을 퍼뜨립니다. 다른 이들이 왕의 자리를 찬탈하기 위해 노력하는 동안에도 모두가 한마음으로 겨울의 경이로움을 사랑합니다."
        },
        {
          "id": 48,
          "name": "눈맞이 축제",
          "description": "어서 저 눈의 요새를 만들어요... "
        },
        {
          "id": 46,
          "name": "눈싸움",
          "description": "공격로 어디를 보든 눈 오는 날 분위기가 물씬 풍기네요... \\n아군 탱커가 달려오지만 탑에서 또 밀리고 있어요. \\n저들에게는 리치베인에 쓸 골드가 있죠..."
        }
      ]
    },
    {
      "id": 2,
      "name": "대장군",
      "description": "대륙 통일의 염원 하에 제국들이 힘을 차지하기 위한 다툼을 벌입니다. 용맹한 전사들과 굳건한 장군들이 난세의 위대한 영웅들을 상대로 실력을 시험합니다. 전쟁과 전설의 시대입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 53,
          "name": "설맞이 축제 - 대장군",
          "description": "땅과 권력을 놓고 경쟁하는 막강한 세 제국은 군사력을 겨루는 데 온 힘을 쏟습니다. 군대가 충돌하면 영웅이 나타나고 전설이 탄생하기 마련이죠."
        }
      ]
    },
    {
      "id": 30,
      "name": "불멸의 영웅",
      "description": "오래전, 한 고대의 땅에서 많은 이들이 신들 아래 모여 힘의 한계를 시험하고자 했습니다. 어리석고 오만하며, 용감하고 정당했던 그들의 여정은 불멸의 역사에 기록되어 있습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 81,
          "name": "불멸의 영웅",
          "description": "오래전, 한 고대의 땅에서 많은 이들이 신들 아래 모여 힘의 한계를 시험하고자 했습니다. 어리석고 오만하며, 용감하고 정당했던 그들의 여정은 불멸의 역사에 기록되어 있습니다."
        }
      ]
    },
    {
      "id": 31,
      "name": "고딕 하이 눈",
      "description": "산업 혁명이 한창일 때, 여행자들은 위험천만한 미지의 세계에 잠들어 있는 부와 번영을 찾아 개척되지 않은 서부로 쏟아져 들어오기 시작합니다. 바야흐로 용맹한 총잡이와 비열한 악당, 불가해한 신들과 잔인한 악마들의 시대가 도래한 것입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 39,
          "name": "하이 눈",
          "description": "총잡이와 보안관은 서부 개척지의 무자비한 태양 밑을 달리며 생존과 구원을 동시에 쫓습니다. 천국은 폐허가 되고 지옥은 텅 비었으며 모든 악마는 이곳에 있죠."
        }
      ]
    },
    {
      "id": 32,
      "name": "오디세이",
      "description": "도시화된 중앙 행성계부터 은하계의 끝자락까지, 모험이 여러분을 기다립니다! 위대한 데막시아 제국은 오라를 추구하는 자신들의 행보에 반발하는 기사단과 범죄 조직 신디케이트 같은 단체를 부정합니다. 오라는 모든 문명의 생명선이자, 다룰 수 있는 자에게 엄청난 힘을 약속하는 신비한 황금빛 정수죠…",
      "imagePath": "",
      "skinSets": [
        {
          "id": 73,
          "name": "오디세이",
          "description": "도시화된 중앙 행성계부터 은하계의 끝자락까지, 모험이 여러분을 기다립니다! 위대한 데막시아 제국은 오라를 추구하는 자신들의 행보에 반발하는 기사단과 범죄 조직 신디케이트 같은 단체를 부정합니다. 오라는 모든 문명의 생명선이자, 다룰 수 있는 자에게 엄청난 힘을 약속하는 신비한 황금빛 정수죠…"
        }
      ]
    },
    {
      "id": 33,
      "name": "프로젝트",
      "description": "다국적 기업들이 장악한 미래의 거대 고층 건물과 빽빽한 거리에서 체제에 저항하는 증강체 인간과 새롭게 힘을 얻은 인공체 간에 은밀한 전쟁이 격발합니다. 승자는 역사를 쓰고 패자는 진화를 강요받을 것입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 148,
          "name": "알록달록 해커",
          "description": "사운드 도시의 활기찬 지하에서는 해커, 스케이터, 반군, 불한당 무리가 강력한 사이버 기업 권력자들의 감시를 피해 하나로 똘똘 뭉칩니다."
        },
        {
          "id": 17,
          "name": "프로그램",
          "description": "프로젝트 주식회사에서 제작한 고급 보안 알고리즘 프로그램은 은밀하게 지각력을 진화시켰고 기존의 명령을 변경했습니다. 도시 전역의 기계를 감염시킨 프로그램은 인류의 안전을 위협하는 궁극의 위협이... 인류 그 자체라고 결론을 내렸습니다."
        },
        {
          "id": 18,
          "name": "프로젝트",
          "description": "프로젝트 코퍼레이션에서는 인류의 한계가 가진 비밀을 푸는 게 필멸의 육신을 뛰어넘는 데 필요한 열쇠라 믿습니다. 기술을 통해 우리는 날아오를 것입니다. 모두 함께 말이죠."
        }
      ]
    },
    {
      "id": 34,
      "name": "빛을 삼키다",
      "description": "태초에는 고대 신들이 세상을 지배했습니다. 그들을 향한 인류의 사랑이 얼마나 컸는지 영원히 그 육신의 일부가 된 자도 있었죠. 그녀는 태양을 삼키고 텅 빈 천상에서 내려왔으며, 휘하의 기사들은 남아 있는 모든 자들을 죽였습니다. 몇 세기가 지난 후에도 그들은 악의 여단에 맞설 유일한 희망으로 남아있습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 58,
          "name": "나무정령",
          "description": "고대 숲 깊은 곳에 고대의 존재가 인류를 피해 숨어있습니다. 그들은 마법의 숲을 수호하고 침입자들에게 벌을 내리며 세계에 이야기를 전합니다. 하지만 외부 세계의 공포가 만연하자 수호자들은 인류의 악의 어린 호기심으로부터 숲을 지키기 위해 고군분투합니다."
        },
        {
          "id": 93,
          "name": "빛을 삼키다",
          "description": "먼 옛날 한 수도원의 기사단이 달과 해의 힘을 이어받아 고대의 사악한 신들을 굴복시켰습니다. 세상이 다시 한번 어둠과 폭력 속으로 빠져들고 있는 지금, 바로 그 기사단이 돌아오려 합니다. 빛을 삼키는 이들이죠."
        },
        {
          "id": 92,
          "name": "악의 여단",
          "description": "무시무시하게 아름다운 마녀 자매는 계속해서 기다렸고, 불경한 입술로 희망을 속삭였습니다. 고대 신들의 부패한 시신, 필멸자에겐 잊힌 지 오래인 마법으로 이루어진 고대 의식, 자신들이 '질서'라고 말하지만, 다른 이들은 '고통'이라고 칭하는 것의 귀환을 이야기합니다. 자! 인류의 끝이 빠르게 다가옵니다."
        },
        {
          "id": 80,
          "name": "어둠의 징조",
          "description": "부모와 아이는 잠들기 전, 저주받은 여왕과 그 명령을 따르는 비참한 신하들의 무서운 이야기를 주고받고는 합니다. 그러나 이야기가 그림자 속에 숨었다가 꿈속에서 소용돌이치며 감수성 풍부한 아이의 영혼을 변화시키면 이야기의 교훈이 마음속 깊이 새겨집니다. 악몽도 꿈에 불과할 뿐... 적어도 어른들은 그러기를 바랍니다."
        },
        {
          "id": 62,
          "name": "죽음의 꽃",
          "description": "북부 숲의 생명체들은 지친 여행자와 용감한 전사의 눈을 피해 잠들어 있습니다. 공격하기 완벽한 순간만을 기다리고 있죠. 대지만큼 나이 든 생명체만이 이러한 인내력을 가질 수 있으며, 그 보상으로 살과 뼈의 잔치를 열어 대지를 어둡고 붉게 물들입니다."
        }
      ]
    },
    {
      "id": 36,
      "name": "메카 삼국",
      "description": "수 세대에 걸쳐 이어진 세 왕국의 전쟁은 새로운 적이 출현하고 나서야 멈추었습니다. 이들은 하늘이 내린 무기를 활용해 거대 괴수들과 맞서 싸웁니다. 과연 세 왕국은 미래를 위해 서로 적대했던 과거를 딛고 일어설 수 있을까요?",
      "imagePath": "",
      "skinSets": [
        {
          "id": 127,
          "name": "메카 삼국",
          "description": "수 세대에 걸쳐 이어진 세 왕국의 전쟁은 새로운 적이 출현하고 나서야 멈추었습니다. 이들은 하늘이 내린 무기를 활용해 거대 괴수들과 맞서 싸웁니다. 과연 세 왕국은 미래를 위해 서로 적대했던 과거를 딛고 일어설 수 있을까요?"
        }
      ]
    },
    {
      "id": 37,
      "name": "영혼의 꽃",
      "description": "아이오니아에서 아주 오래전부터 이어져 온 영혼의 꽃 축제 시기에는 영혼 세계의 문이 열리고, 죽은 이가 사랑하는 이 곁으로 돌아오며, 모든 영혼의 시선이 살아 있는 이들에게 향합니다. 자애로운 칸메이부터 집요한 아카나까지, 이들의 이야기는 종이 등에 비친 그림자처럼 계속해서 반복됩니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 171,
          "name": "영혼의 꽃",
          "description": "아이오니아에서 아주 오래전부터 이어져 온 영혼의 꽃 축제 시기에는 영혼 세계의 문이 열리고, 죽은 이가 사랑하는 이 곁으로 돌아오며, 모든 영혼의 시선이 살아 있는 이들에게 향합니다. 자애로운 칸메이부터 집요한 아카나까지, 이들의 이야기는 종이 등에 비친 그림자처럼 계속해서 반복됩니다."
        }
      ]
    },
    {
      "id": 38,
      "name": "초능력특공대",
      "description": "세계를 위협하려는 악의 세력으로부터 지키기 위해 최고 사령부에서는 초능력 정예 병사들로 구성된 초능력특공대를 파견했습니다. 대원 중에는 [검열됨]도 포함되어 있죠.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 134,
          "name": "검은 장미 군단 (BRG)",
          "description": "무시무시한 힘을 가진 초능력 군사 조직인 검은 장미 군단은 맹렬한 인간 생체 무기로 새로운 세계 질서를 세우려고 합니다."
        },
        {
          "id": 63,
          "name": "설원 특공대",
          "description": "최고 사령부에서는 북극 전선에서 커지는 위협에 대응하기 위해 새로운 조직이 필요했습니다. 그들이 건너게 될 빙하보다 차가우며, 얼음 같은 피가 흐르고, 냉철한 신경을 가진 병사들이 필요했죠. 설원 특공대에 지원하세요."
        },
        {
          "id": 133,
          "name": "초능력특공대",
          "description": "군 특수부대의 핵심인 초능력특공대는 사악한 군대와 초자연적인 위협에 맞서기 위해 초능력 병사들로 구성된 엘리트 부대입니다. 공식적으로 이들은 존재하지 않습니다. 하지만 재래식 전쟁이 끊이지 않고 세계의 운명이 위험에 처하면 이들은 부름에 응합니다."
        }
      ]
    },
    {
      "id": 3,
      "name": "파괴의 신",
      "description": "결국, 달은 태양을 질식시킬 것입니다. 절망의 새벽에 네 명의 신이 일어나 세상을 산산조각낼 것입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 29,
          "name": "파괴의 신",
          "description": "첫 번째 파괴의 예언은 파멸을 갈망하는 거인 넷에 관한 경고였습니다. 분명히 현실로 이루어질 이야기였죠. 그 결과, 잿빛 땅에서 세계를 엮는 자가 탄생해 부서진 대지를 새롭게 재건했습니다. 가장 현명한 예언자만이 앞으로의 이야기와 재림 그리고 마지막 희망을 볼 수 있습니다."
        }
      ]
    },
    {
      "id": 40,
      "name": "전투 여왕",
      "description": "끝없는 전쟁으로 파괴되었던 엘리시아의 왕국들은 세계의 실체를 깨달았습니다. 차원을 지탱하는 마력은 오직 갈등을 통해 유지된다는 사실이죠. 그래서 전 왕국 대관식이라는 이름으로 왕국간의 갈등을 통합하기로 합의했지만, 몇몇 동맹에 금이 가기 시작했습니다...",
      "imagePath": "",
      "skinSets": [
        {
          "id": 137,
          "name": "전투 여왕",
          "description": ""
        }
      ]
    },
    {
      "id": 41,
      "name": "몰락한 왕 이야기",
      "description": "검은 안개가 모이고, 해로윙이 다가오며, 몰락한 왕이 다시 한번 일어섰습니다. 비에고의 타락이 룬테라를 덮어, 어제의 동료를 적으로 뒤바꾸고 사방의 나라들을 무릎 꿇립니다. 세나와 루시안이 이끄는 고대의 결사단, 빛의 감시자들만이 비에고를 막아설 힘을 지니고 있습니다. 검은 안개에 맞서 싸우고 몰락한 왕의 공포 정치를 영원히 끝내기 위해, 감시단은 룬테라 구석구석에서 챔피언을 불러 모아야 합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 138,
          "name": "몰락한 자",
          "description": "해로윙은 검은 안개를 퍼뜨려 룬테라 전역을 무차별적으로 타락시킵니다. 그중에는 자신과 목표가 같은 몰락한 왕을 따르는 자도 있습니다. 하지만 이졸데가 돌아오기만을 바라는 비에고에게 아군은 없죠. 빛의 감시자를 상대하는 것을 도와준 자는 가슴 아픈 사랑싸움의 장기 말에 불과합니다."
        },
        {
          "id": 147,
          "name": "빛의 감시자",
          "description": "그 수는 적지만, 빛의 감시자는 유구한 역사를 가지고 있습니다. 영혼을 강력한 빛에 연결하는 고대 유물석 무기를 이용해 수년 동안 해로윙에 맞서 싸웠죠. 하지만 이제부터 중요한 것은 몰락한 왕이 다시 한번 왕비와 재회하기 위해 룬테라를 짓밟으려는 야망을 막기 위한 전투입니다."
        }
      ]
    },
    {
      "id": 42,
      "name": "전설의 산수화",
      "description": "신비로운 전설의 산수화를 누가 언제 그렸는지는 아무도 모릅니다. 그림이 마법과 경이의 세계로 통하는 창이라는 사실은 한눈에 알 수 있지만, 아마 출입구에 더 가깝지 않을까요?",
      "imagePath": "",
      "skinSets": [
        {
          "id": 139,
          "name": "전설의 산수화",
          "description": "전설의 산수화 속에는 신들과 신화적인 생물들이 원소의 힘을 지니고 마법의 땅을 거닙니다. 일부는 주어진 화폭에 만족하며 살아가지만, 다른 일부는 경계를 넘어 새로운 붓으로 자신의 삶을 그리길 바랍니다."
        }
      ]
    },
    {
      "id": 43,
      "name": "수정 장미",
      "description": "툭하면 깨지는 마법 동맹과 수 세기 동안 이어진 원한이 난무하는 세계에서 해마다 열리는 수정 장미 축제는 힘 있는 자들이 모욕을 용서하고 다시 휴전을 협상하는 중립 지대를 제공합니다. 표면적으로는 무기를 입구에 두고 들어가야 하며, 축제 기간에만 열리는 마법 장미를 따 옷에 장식함으로써 새로운 협정의 가능성을 알립니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 141,
          "name": "메마른 장미",
          "description": "수정 장미 축제는 평화로운 내일이라는 꿈을 믿는 모두를 환영하지만, 많은 이들이 이런 모든 것들에 환멸을 느낍니다. 메마른 장미들은 축제가 끝나길 원하죠. 하지만 축제의 매력에 저항할 수 있는 이들은 없습니다. 아마 그들도 축제의 아름다움에 휘말려 생각을 바꿀지도 모르죠."
        },
        {
          "id": 140,
          "name": "수정 장미",
          "description": "매년 열리는 수정 장미 축제에는 낭만과 즐거움이 만연합니다. 적들은 밤에 중립 지역에 평화롭게 모여 춤을 추고 즐거움을 나누고 미래를 위한 소원을 빕니다. 모두가 더 나은 내일에 대한 약속으로 문가에 무기를 두죠."
        }
      ]
    },
    {
      "id": 45,
      "name": "우주 그루브",
      "description": "이 우주의 아득히 먼 곳에는 그루브라는 신비로운 에너지가 존재합니다. 이 에너지는 수없이 많은 은하계 주민들에게 음악과 번영을 가져다주죠. 그러나 외계 세력의 수장 리산드라와 험악한 바이브 군단이 나타나 행성들을 장악하고 디스코 음악을 억누르려고 하자, 파티를 지키려는 새로운 영웅들이 들고 일어서기 시작했습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 144,
          "name": "우주 그루브",
          "description": "이 우주의 아득히 먼 곳에는 그루브라는 신비로운 에너지가 존재합니다. 이 에너지는 수없이 많은 은하계 주민들에게 음악과 번영을 가져다주죠. 그러나 외계 세력의 수장 리산드라와 험악한 바이브 군단이 나타나 행성들을 장악하고 디스코 음악을 억누르려고 하자, 파티를 지키려는 새로운 영웅들이 들고 일어서기 시작했습니다."
        }
      ]
    },
    {
      "id": 46,
      "name": "아르카나",
      "description": "아르카나 위 높은 곳에 존재하는 원형들은 현실 그 자체를 형성하는 살아 있는 패턴입니다. 그들은 아래의 혼돈에 자신의 이상을 펼치기 위해 애씁니다. 원형들은 아래 세계에서 통찰력 있는 시민들을 뽑아 그들에게 내재된 패턴을 확장합니다. 원형의 패턴을 확장해 나갈수록 세계에는 그 장대한 계획이 형태를 갖추어 나갈 것입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 146,
          "name": "아르카나",
          "description": ""
        }
      ]
    },
    {
      "id": 48,
      "name": "범죄 도시 악몽",
      "description": "발로란시의 범죄와 오물 속에서는 섬뜩한 공포가 도사립니다. 암시장은 영약이라는 출처를 알 수 없는 귀중한 물질을 만들어 냈습니다. 영약을 생산하면 어떤 조직이든 돈과 영향력을 거머쥐며 시장을 장악할 수 있죠. 부패한 물질에 자극을 받은 조직원, 불한당 등은 진정한 힘을 얻기 위해 장막 너머의 힘에 의지합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 51,
          "name": "범죄 도시",
          "description": "범죄와 더러운 돈을 연료로 움직이는 기계, 발로란시. 비록 이 진실을 인정하는 자는 없지만, 사실은 모두 알고 있습니다."
        },
        {
          "id": 149,
          "name": "범죄 도시 악몽",
          "description": "지도에 부패와 불법이 존재한다면 발로란시가 그 중심에 있을 겁니다. 타락한 모든 것들의 온상으로 악을 찾아볼 수 있을 만큼 깊은 심연은 없지만, 그 안에 도사리는 공포는 영향력을 퍼뜨리기 위해 혈안이 되어있습니다."
        },
        {
          "id": 23,
          "name": "연미복",
          "description": "녹스 베가스의 펜트하우스와 고급 클럽에서는 권력과 부, 매력이 충돌합니다. 진정한 아름다움을 지닌 자들만이 세상을 손에 쥘 수 있죠. 그리고 도시에 밤이 찾아오면, 영향력을 행사하기 위한 치열한 경쟁이 시작됩니다."
        }
      ]
    },
    {
      "id": 4,
      "name": "펄스 건",
      "description": "무한히 분화하는 시간선들 사이에서 시공경관들은 쏜살같은 탈주자들, 시간의 군주들, 끊임없이 변화하는 시공간에서 쉴 새 없이 진격하는 시공간 침략자들과 격돌합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 90,
          "name": "시공간 침략자",
          "description": "시공간을 찢는 기계 역병, 시공간 침략자의 차가운 손아귀로부터 안전한 것은 없습니다. 모든 생명체의 종말을 막기 위해 열심히 노력하는 요원들도 자신들과 달리 시공간 침략자는 결코 지치지 않는다는 사실을 마음속 깊이 두려워하고 있습니다."
        },
        {
          "id": 36,
          "name": "펄스 건",
          "description": "시간 여행의 비밀을 해독한 후, 이 챔피언들은 멀리 떨어진 디스토피아적 미래에 던져집니다. 시공경관들이 시공간을 넘나들며 끊임없이 추격하는 동안, 일부는 최첨단 기술과 함께 역사 속으로 탈출했습니다."
        }
      ]
    },
    {
      "id": 51,
      "name": "귀염둥이 카페",
      "description": "좋은 음식은 마법과도 같습니다! 우아한 티타임과 마법 빵과자의 세계에서는 마법사가 마력이 깃든 마카롱과 신비로운 크루아상, 요술의 스콘을 만들어 손님들에게 대접합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 153,
          "name": "귀염둥이 카페",
          "description": ""
        }
      ]
    },
    {
      "id": 52,
      "name": "아케인",
      "description": "필트오버와 자운에서는 발명가와 도둑, 정치인과 범죄 조직의 두목들이 분열된 사회의 억압과 경계에 부딪히며 불안을 자아냅니다. 새로운 발견과 위험이 교차하며 영웅이 탄생하기도 하고 관계가 어긋나기도 합니다. 과연 이 힘은 세계를 바꿀 수 있을까요? 아니면 멸망으로 이끌게 될까요?",
      "imagePath": "",
      "skinSets": [
        {
          "id": 152,
          "name": "아케인",
          "description": ""
        }
      ]
    },
    {
      "id": 55,
      "name": "바람검",
      "description": "위험천만한 구름 의식을 통해 번개 마법을 불어넣은 무기를 사용하는 칼날폭풍단은 수수께끼의 닌자 집단으로, 악령과 괴물로부터 인류를 지키는 사명을 띠고 있습니다. 이들은 물질 세계와 영혼 세계를 넘나들며 아무도 건드릴 수 없는 적들을 추격해, 물질 세계에 거주하는 모든 필멸자들의 미래를 수호합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 155,
          "name": "칼날폭풍",
          "description": "위험천만한 구름 의식을 통해 번개 마법을 불어넣은 무기를 사용하는 칼날폭풍단은 수수께끼의 닌자 집단으로, 악령과 괴물로부터 인류를 지키는 사명을 띠고 있습니다. 이들은 물질 세계와 영혼 세계를 넘나들며 아무도 건드릴 수 없는 적들을 추격해, 물질 세계에 거주하는 모든 필멸자들의 미래를 수호합니다."
        }
      ]
    },
    {
      "id": 56,
      "name": "하이테크 동물특공대",
      "description": "인류는 첨단 기술로 무장한 심해 침략자 태고족에게 패배하기 직전까지 몰렸습니다. 전투에서 회수한 태고족 기술을 이용해 종말을 저지하는 동물특공대의 정예 전투원이 되세요. 인류를 구하려면 짐승처럼 싸워야 합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 156,
          "name": "동물특공대",
          "description": ""
        },
        {
          "id": 206,
          "name": "태고족",
          "description": "마른 땅에서 쫓겨난 태고족은 깊은 바닷속에서 기다렸습니다. 수 세기를 기다리고... 더는 지상에 거주하는 자들이 행성에 가하는 학대를 참을 수 없을 때까지 오랜 시간을 기다렸습니다. 그렇게 태고족 여왕은 판결을 내렸습니다. 태양 아래 인류의 시대는 끝이 났으며, 태고족의 시대는 이제 막 시작되었을 뿐입니다."
        }
      ]
    },
    {
      "id": 58,
      "name": "구릿빛 여름",
      "description": "여름입니다! 해는 쨍쨍하고 바람은 따뜻하고 물은 시원하죠. 다들 경쟁이나 원한 따위는 집에 두고 수영복과 좋은 기분만 챙겨 왔습니다. 주먹을 날리고 소리를 지를 시간은 앞으로도 많을 테니 편히 앉아 음악을 즐기며 즐거움을 만끽해 보세요.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 159,
          "name": "바다의 노래",
          "description": "바다의 노래 축제만큼 해변 분위기와 멋진 곡을 즐길 수 있는 곳은 없습니다. 세라핀의 달콤한 노래부터 요네의 실험적인 DJ 곡까지 모두를 위한 감성이 준비되어 있으니 발가락 사이의 모래를 느끼며 짭짤한 공기를 맛보고 이번 여름 최고의 음악에 몸을 맡기세요."
        },
        {
          "id": 15,
          "name": "수영장 파티",
          "description": "여름입니다! 해는 쨍쨍하고 바람은 따뜻하고 물은 시원하죠. 다들 경쟁이나 원한 따위는 집에 두고 수영복과 좋은 기분만 챙겨 왔습니다. 주먹을 날리고 소리를 지를 시간은 앞으로도 많을 테니 편히 앉아 음악을 즐기며 즐거움을 만끽해 보세요."
        }
      ]
    },
    {
      "id": 59,
      "name": "괴물 조련사",
      "description": "우리가 누구냐? 괴물 조련사! 위험에 처한 세상을 지키지! 다들 도망쳐도 우리는 포효를 쫓지. 괴물을 길들이고 코어를 쓰지. 친구만 있다면 뛰고, 달리고, 헤엄치고, 활공한다네! 얼마나 멀든지, 어디든 간다네. 우리는 괴물 조련사니까! 그게 바로 우리니까!",
      "imagePath": "",
      "skinSets": [
        {
          "id": 162,
          "name": "괴물 조련사",
          "description": "우리가 누구냐? 괴물 조련사! 위험에 처한 세상을 지키지! 다들 도망쳐도 우리는 포효를 쫓지. 괴물을 길들이고 코어를 쓰지. 친구만 있다면 뛰고, 달리고, 헤엄치고, 활공한다네! 얼마나 멀든지, 어디든 간다네. 우리는 괴물 조련사니까! 그게 바로 우리니까!"
        }
      ]
    },
    {
      "id": 5,
      "name": "우주",
      "description": "드넓은 우주의 어둠 속에서 끔찍하고 아름다운 존재들이 태어납니다. 숭고한 사랑의 우주 생명체와 암흑의 별이 낳은 불가사의하고 기괴한 존재들. 말 없는 신들의 아이들이 드디어 집으로 돌아옵니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 44,
          "name": "암흑의 별",
          "description": "엔트로피는 암흑의 별이 쩍 벌린 아가리 속으로 은하계를 집어삼킵니다. 암흑의 별 타락자이자 망각의 블랙홀에 있는 거대한 생명체들은 자신이 건드리는 은하계에 존재하는 빛을 모두 소멸시키며 무의 세계로 빠뜨립니다."
        },
        {
          "id": 43,
          "name": "우주",
          "description": "별가루로 이루어진 거대한 생명체들이 절묘한 빛으로 우주를 칠하며 창조의 흐름을 통제하고 천상의 의회는 시공간의 구조를 따라 떠다닙니다."
        }
      ]
    },
    {
      "id": 60,
      "name": "정령 수호자",
      "description": "우디르는 히라나 대수도원의 수도승들과 수련하며 아이오니아에서 10년 가까이 지냈습니다. 수련을 통해 자신의 영적 힘을 다스리는 법을 익혔죠. 마침내 프렐요드가 우디르를 고향으로 불렀을 때, 그는 아이오니아에 남아 수련을 마치는 쪽을 택했습니다. 영적으로나 물질적으로나 아이오니아의 일부가 된 우디르는 리 신과 카르마와 협력해 전쟁으로 피폐해진 아이오니아의 균형을 회복하려 합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 163,
          "name": "정령 수호자",
          "description": "우디르는 히라나 대수도원의 수도승들과 수련하며 아이오니아에서 10년 가까이 지냈습니다. 수련을 통해 자신의 영적 힘을 다스리는 법을 익혔죠. 마침내 프렐요드가 우디르를 고향으로 불렀을 때, 그는 아이오니아에 남아 수련을 마치는 쪽을 택했습니다. 영적으로나 물질적으로나 아이오니아의 일부가 된 우디르는 리 신과 카르마와 협력해 전쟁으로 피폐해진 아이오니아의 균형을 회복하려 합니다."
        }
      ]
    },
    {
      "id": 61,
      "name": "불굴의 의지",
      "description": "불굴의 의지는 해치우면 끝나는 일이 아닙니다. 불굴의 의지는 투쟁이며, 정신을 쏙 빼놓으며, 가끔은 활력을 더해 주지만 때로는 기운을 빠지게 할 수도 있죠. 한 주 동안 희로애락을 느낄 수 있지만, 월요일에는 처음부터 다시 시작됩니다. 열심히 노력하고 있나요? 불굴의 의지 앞에서는 사실 큰 차이는 없을 겁니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 121,
          "name": "경찰과 도둑",
          "description": "필트오버 경찰서만큼 노력하는 사람들도 없습니다. 어느 누가 그들만큼 설탕이 뿌려진 도넛을 무지막지하게 먹고, 초과 근무 신기록을 세우고, 아주 하찮은 서류 작업을 무시할 수 있을까요? 범죄자들이 이를 이용할 수도 있겠지만, 심지어 범죄자들도 그들의 직업윤리를 부러워합니다."
        },
        {
          "id": 169,
          "name": "깜짝 파티",
          "description": "깜짝 파티를 싫어하는 사람이 있을까요? 손님 명단은 작성되었고 모두가 선물을 가져왔으며, 음식은 훌륭할 겁니다. 심지어 광대도 있죠! 기억에 남을 파티가 될 겁니다. 아무무에게만 말하지 마세요."
        },
        {
          "id": 103,
          "name": "덩크왕",
          "description": "세상에는 덩크하는 사람과 덩크를 당하는 두 가지 유형의 사람들이 있습니다. 자기가 어떤 유형인지 모르겠다면 지켜보세요! 이제 곧 덩크를 당하게 될 테니까요!"
        },
        {
          "id": 106,
          "name": "미친 과학자",
          "description": "지원 자격은 아주 간단합니다. 우리는 응용과학 분야에서 최소 5년의 경험과 마지막 동료 평가 논문, 두 건의 레퍼런스가 필요합니다. 오, 그리고 사악한 웃음도요. 사실 그게 가장 중요합니다."
        },
        {
          "id": 168,
          "name": "바다사자 우르프",
          "description": "사랑스러운 우르프의 기억으로 온화한 바다소 전사는 이제 황천자리의 얕은 습지에서 뒤집개를 들고 수련합니다. 좋은 밤 되세요, 왕자님."
        },
        {
          "id": 102,
          "name": "상류 사회",
          "description": "그들의 재산보다 더 놀라운 것은 탈세 능력입니다."
        },
        {
          "id": 100,
          "name": "직업의 세계",
          "description": "생계 수단입니다!"
        },
        {
          "id": 31,
          "name": "축구",
          "description": "전장, 지루함, 심지어 놀이터도 잊어버리세요. 오늘 가장 중요한 대결이 경기장에서 진행됩니다. 가장 좋아하는 선수가 다른 팀을 돌파하고 패스하고 강력한 슛을 날리며 이 세상에서 가장 달콤한 단어, \"고오오오오오올!\"을 외치는 것보다 기분 좋은 일은 없을 겁니다."
        },
        {
          "id": 34,
          "name": "프로레슬러",
          "description": "로프 위에서부터 가장 위대한 스포츠 엔터테인먼트 쇼가 펼쳐집니다! 프로레슬러 브라움, 문도, 나르, 볼리베어가 사각 링 안팎으로 몸을 부딪치고 높이 뛰어다니는 모습을 지켜보세요. 누구도 발로란 레슬링 연맹을 따라올 수 없습니다."
        },
        {
          "id": 115,
          "name": "협곡 병원",
          "description": "자리에 앉으세요. 의사 선생님이 곧 오실 겁니다."
        }
      ]
    },
    {
      "id": 62,
      "name": "나 아니다",
      "description": "완전히 평범한 세상입니다. 수상하거나, 미심쩍거나, 음흉한 일은 일어나지 않습니다. 진짜로요.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 101,
          "name": "나 아니다",
          "description": "로봇이 트렌치코트를 입고 안경을 썼다고? 그럴 리가요. 인형탈을 쓴 야수 같은 남자를 봤다고요? 눈을 검사받는 것이 좋을 것 같아요. 그럴 리 없거든요. 드레이븐의 머리가 저렇게 거대할 수도 없죠. 레이저 광선을 쏘는 오징어요? 저건 사람입니다. 진짜로요."
        }
      ]
    },
    {
      "id": 63,
      "name": "강철 창공",
      "description": "전쟁으로 황폐해진 은하계에는 재건의 바람이 불지만 묵은 상처는 아직 남아있습니다. 현상금 사냥꾼과 기업 요원이 끊임없는 힘겨루기를 이어가고 있으니까요. 일부는 신과 같은 능력을 갖추게 해주는 위험한 전투용 엑소수트를 사용하기도 하죠. 이에 대응하기 위해 거대 기업들은 사설 군사를 고용해 은하계 식민지에 위력을 떨치고 있습니다. 전쟁은 사라지지 않습니다. 전쟁터만 바뀔 뿐이죠.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 85,
          "name": "강철 군단",
          "description": "제네시스 인더스트리와 행성 파괴자 사이의 전면전으로 인해 무고한 희생자들의 삶만 망가지고 말았습니다. 난민들이 설립한 강철 군단은 잔해 조각으로 만든 무기를 들고 전투로 황폐해진 행성에서 활동하는 자경단입니다. 아무도 그들을 지켜 주지 않는다면 스스로 지키는 수밖에요."
        },
        {
          "id": 65,
          "name": "강철 발키리",
          "description": "전쟁으로 황폐해진 은하계에는 재건의 바람이 불지만 묵은 상처는 아직 남아있습니다. 전투용 엑소수트로 신과 같은 능력을 갖추게 된 범죄자, 현상금 사냥꾼, 용병, 그리고 암살자가 끊임없는 힘겨루기를 이어가고 있으니까요."
        },
        {
          "id": 59,
          "name": "이터늄",
          "description": "머나먼 별 사이의 텅 빈 공간에는 알 수 없는 문명이 만든 기계 유기체들이 살아가고 있습니다. 그들의 창조주는 오래전 죽고 말았죠. 육지의 감옥에서 벗어날 수 없는 그들은 누군가 다시 한번 그들을 발견해 은하계에 풀어 주는 날이 올 때까지 참을성 있게 기다리고 있습니다. 그들은 기다려 왔고 지금도 기다리고 있으며 앞으로도 기다릴 것입니다. 시간이 아무리 많이 걸린다고 해도요."
        },
        {
          "id": 76,
          "name": "행성 파괴자",
          "description": "은하계 전체를 지배하는 무자비한 용병들의 네트워크, 행성 파괴자는 설립자가 엑소수트를 훔쳐 제네시스 산업에서 도주한 이후 세력을 키웠습니다. 이제 그들은 제네시스 기업의 질서를 확립하려는 왕립우주군에 반발해 암시장에서 동원할 수 있는 모든 화력을 끌어모으고 있습니다."
        }
      ]
    },
    {
      "id": 64,
      "name": "룬테라 연대기",
      "description": "타인의 삶에서 자신의 모습을 엿보고 다른 시대에서 운명이 충돌합니다. 전설들이 새로운 목적과 운명을 찾을 수 있는 룬테라는 가능성이 풍부한 세계입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 179,
          "name": "공허의 저주",
          "description": "공허의 재앙이 룬테라에 퍼진다면 모두 뒤틀린 진화에 굴복하게 될 것입니다. 무리를 짓고, 굶주렸으며, 갈망하는 공허는 어떤 생명체도 살려두지 않으며 패배를 모릅니다."
        },
        {
          "id": 180,
          "name": "다른 길",
          "description": "깃털기사가 날개를 펼치고 룬테라를 중간쯤 지났을 때, 바다의 드래곤이 수면으로 올라왔습니다. 우리의 삶은 양피지에 적힌 글처럼 변덕스럽고 우리 앞에 펼쳐진 길은 알 수 없으며 흥미롭습니다. 만약 선택한 길이... 쉽게 가지 않는 길이었다면 어떨까요?"
        },
        {
          "id": 164,
          "name": "대몰락",
          "description": "천 년 전, 카마보르의 마지막 왕은 나라를 포기하고 사랑을 택했습니다. 그 사랑이 어찌나 뜨거웠던지 운명이 비틀렸고 몰락만이 뒤따랐습니다."
        },
        {
          "id": 49,
          "name": "빌지워터: 불타는 파도",
          "description": "총으로 돈을 벌 수 있는 빌지워터에 오신 것을 환영합니다. 용병, 바다괴물 스튜, 당신을 수장시킬 선장까지 학살의 부두에서라면 무엇이든 찾을 수 있습니다."
        },
        {
          "id": 177,
          "name": "빌지워터: 용병",
          "description": "현상금 사냥꾼, 무법자, 해적과 같은 무리는 마치 도살장에 꼬이는 파리처럼 악명 높은 빌지워터의 학살의 부두로 모입니다. 바다에서의 삶은 고되지만, 수염 달린 여신이 허락한 보상은 그럴 가치가 있습니다."
        },
        {
          "id": 178,
          "name": "연대기",
          "description": "전설들은 과거에 의해 시련을 겪고 만들어지며 단련됩니다."
        },
        {
          "id": 215,
          "name": "장대한 심판",
          "description": "위대한 승리, 그리고 약한 것을 압도하는 강한 힘의 승리를 기념하는 것이 녹서스의 전통입니다. 프렐요드 영토에서 전투를 성공적으로 마치고 돌아온 다리우스 장군과 그 부대를 기리기 위해 대검투가 열리자 수도의 투기장마다 다리우스 장군과 과거의 명성 높은 검투사들에게 경의를 표하려는 군중이 몰려들었습니다."
        },
        {
          "id": 82,
          "name": "초기 업데이트",
          "description": "리워크된 챔피언의 초기 디자인을 살렸습니다."
        },
        {
          "id": 128,
          "name": "프렐요드",
          "description": "가혹하고 얼어붙은 북방에서는 타지의 여행자들을 쉽게 볼 수 없습니다. 야생에 용감이 도전하는 자들은 적대적인 자연과 배타적인 무리와 마주칩니다. 생존해 고향이라 부르는 땅으로 돌아가는 운 좋은 자들은 소수에 불과합니다."
        }
      ]
    },
    {
      "id": 65,
      "name": "원소술사",
      "description": "원소 야수들이 인류와 벌인 전쟁으로 인해 왕국은 몰락하기 직전입니다. 마지막 방어선을 지키고 있는 것은 외로운 전사 여왕, 원소술사 럭스입니다. 사람들을 구하기 위해 럭스는 자신의 내면을 들여다보고... 그것이 어떤 형태이든 진정한 본성을 드러내야 합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 166,
          "name": "원소술사",
          "description": "원소 야수들이 인류와 벌인 전쟁으로 인해 왕국은 몰락하기 직전입니다. 마지막 방어선을 지키고 있는 것은 외로운 전사 여왕, 원소술사 럭스입니다. 사람들을 구하기 위해 럭스는 자신의 내면을 들여다보고... 그것이 어떤 형태이든 진정한 본성을 드러내야 합니다."
        }
      ]
    },
    {
      "id": 66,
      "name": "지옥",
      "description": "불, 유황, 죽음. 잿빛 군주가 깨어나기 전의 세계로 돌아갈 방법은 없습니다. 그런 꿈은 화산에 뒤덮인 대지 아래 흐르는 용암 강으로 사라졌죠. 이제는 영원히 불타오를 새로운 시대가 시작됩니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 86,
          "name": "지옥",
          "description": "세상을 전부 태우는 일에는 상상할 수 없는 힘이 필요하기에 잿빛 군주는 지옥 군단의 불길을 빌려오기 위해 그들을 불러냈습니다. 가장 어두운 심연에 있는 군단은 각자가 끔찍한 힘을 지니고 있지만, 모두가 똑같이 불타는 열정으로 부름에 응한 것은 아닙니다."
        }
      ]
    },
    {
      "id": 67,
      "name": "기간 한정",
      "description": "오랜 과거에 사라졌던 보물이 가까운 곳에서 반짝입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 167,
          "name": "기간 한정",
          "description": "오랜 과거에 사라졌던 보물이 가까운 곳에서 반짝입니다."
        },
        {
          "id": 185,
          "name": "진정한 전사",
          "description": "진정한 전사에게 있어 영원토록 울려 퍼지는 것은 오직 힘과 명예뿐입니다."
        },
        {
          "id": 69,
          "name": "창기병",
          "description": "시대가 심각해짐에 따라 고대의 위대한 메카 창기병들이 잠에서 깨어났습니다. 어떤 건물보다 높고 어떤 군대보다 강력한 그들은 다시 땅으로 돌아가기 전에 백성들을 지키기 위해 깨어납니다."
        }
      ]
    },
    {
      "id": 68,
      "name": "세계의 불가사의",
      "description": "이들은 거대한 조각상이 살아나고 모두가 우스꽝스러운 모자를 쓴 '지구'라는 멀리 떨어진 우주 출신입니다. 생각해보니 룬테라와 많이 비슷하네요.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 99,
          "name": "세계의 불가사의",
          "description": "이들은 거대한 조각상이 살아나고 모두가 우스꽝스러운 모자를 쓴 '지구'라는 멀리 떨어진 우주 출신입니다. 생각해보니 룬테라와 많이 비슷하네요."
        }
      ]
    },
    {
      "id": 69,
      "name": "전쟁 협회",
      "description": "룬 전쟁으로 이어지게 된 엄격한 법률, 제국, 정치적 불안은 고대에 사라졌지만, 정의의 전장에서 벌어진 전설적인 전투 이야기는 마법군단과 수호군의 흔적을 통해 남아 있습니다. 첫 충돌에서 많은 이들이 사라졌지만, 습격자와 심판자들은 선조들이 유산으로 남긴 전쟁과 적대감을 계속 이어 나갑니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 45,
          "name": "습격자",
          "description": "잔혹한 방랑 전사 무리, 습격자들은 무질서한 무력 투쟁을 위해 고대의 전통을 버린 마법군단 전사 문화의 잔존물입니다. 심지어 무리 내에서도 피가 흐르기 전까지는 분쟁이 해결되지 않습니다. 그들은 무엇이 그들의 선조를 전쟁으로 이끌었고 궁극의 승리로 이어졌는지 잊었습니다."
        },
        {
          "id": 50,
          "name": "심판자",
          "description": "수호군은 불가피해 보이는 마법군단의 부상을 늦추기 위해 엄격하고 무자비한 법률을 집행하는 데 전념하던 조직이었습니다. 비록 수호군은 오래전에 해체했지만, 이제 심판자들은 고대의 적이 남긴 후손들을 공격할 기회를 기다리며 무장합니다."
        }
      ]
    },
    {
      "id": 6,
      "name": "용의 세계",
      "description": "용의 화염이 세상을 두 번이나 집어삼켰습니다. 그리고 두 번이나 화염 속에서 영웅들이 태어났습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 13,
          "name": "용의 세계",
          "description": "용의 화염이 두 번이나 세계를 집어삼켰습니다. 불씨에서 영웅이 탄생한 것도 두 번입니다."
        }
      ]
    },
    {
      "id": 70,
      "name": "키네텍스 마키나",
      "description": "22세기에 신체 증강은 사회의 일상이 되었습니다. 인류의 한계는 꾸준히 변하며 전례가 없는 낙관주의와 가능성을 만듭니다. 국가들은 4년마다 한계 돌파 대회에서 화합과 경쟁의 정신으로 갈등을 해소합니다. 그들은 무엇이 가능한지가 아닌 무엇이 될 수 있는지 보여주기 위해 대회에 참가합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 165,
          "name": "한계 돌파",
          "description": "때는 2122년, 한계 돌파 대회의 첫해입니다. 로봇 심판들이 경기장을 지키고, 최신 스포츠 해머잭의 첫 공식 경기가 치러집니다. 몇 년에 걸친 논의 끝에 강화 인간의 경기 참가가 마침내 허용되었습니다. 남은 것은 누가 이길지 지켜보는 것뿐입니다."
        }
      ]
    },
    {
      "id": 71,
      "name": "아케이드",
      "description": "뛰어난 게이머라면 화면에 깜박이는 '플레이하려면 동전을 넣으세요' 문구를 거부할 수 없습니다. 하지만 평범한 아케이드에서 영웅들과 중간보스의 세계로 넘어온 평범한 플레이어라면 가능한 모든 반사신경과 콤보를 동원해 싸워야 할 겁니다. 왜냐하면 아카디아의 게이머들은... 목숨을 걸고 플레이하기 때문이죠.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 117,
          "name": "데마시아 강력반",
          "description": "아리가 시작 화면에서 자신의 캐릭터를 선택하자 신스-헤비 음악이 아케이드를 채웁니다. 아리가 누르는 버튼은 무작위가 아니라 완벽하게 계산되며, 범죄로 가득한 데마시아의 거리를 따라 챔피언을 움직이게 합니다. 관중들은 불과 며칠 전에 아리가 세운 최고 점수를 깨는 모습을 지켜보기 위해 모입니다."
        },
        {
          "id": 10,
          "name": "아케이드: 영웅",
          "description": "아카디아는 서버에서 가장 실력이 뛰어난 아케이드 게이머들과 정의로운 NPC들의 고향입니다. 이곳에서 영웅들은 늘 승리하기 위해 플레이합니다. 그 말은 즉 불리한 상황에서도 중간보스의 변질된 코드를 막아야 한다는 뜻이죠. 승리가 쉽지는 않겠지만 압도적인 플레이를 펼친 후 보스들의 얼굴에 떠오른 깜짝 놀란 표정을 보면 애쓴 보람이 있을 것입니다."
        },
        {
          "id": 11,
          "name": "아케이드: 중간보스",
          "description": "아카디아의 서버 깊은 곳에는 모든 게이머가 중간보스로 알고 있는 사악한 버그들이 자리하고 있습니다. 변질된 코드는 그들에게 전에 없던 자유뿐 아니라 새로운 도전자 역시 가져다주었죠. 많은 중간보스는 아케이드 월드를 완전히 삭제하기 위해 서로의 차이를 잠시 제쳐 두기로 했습니다. (도저히 참을 수 없게 될 때까지요.)"
        }
      ]
    },
    {
      "id": 72,
      "name": "협곡전설",
      "description": "부모들은 아이들에게 일 년에 한 번씩 밤거리에 도사리는 사악한 마녀와 같은 존재의 이야기를 들려줍니다. \"침대에 있으렴, 얘야. 어둠은 그들의 친구니까.\" 이러한 이야기는 반만 사실이죠. 이 마법에 걸린 저녁의 괴물들은 겁주는 걸 좋아해도 아이의 머리카락 한 올도 건드린 적이 없거든요. 아주 못된 아이들은 예외지만요.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 172,
          "name": "마녀",
          "description": "마녀가 즐기는 법을 모른다고 누가 그러던가요? 그게 누구였든 지금쯤 개구리가 되어 있을 겁니다. 아니면 다른 해충이 되어 영원히 거리를 떠도는 저주를 받고 멀리서 전야제를 지켜보고 있겠죠. 꽤 가혹한 벌이지만 뭐 어쩌겠어요? 아무리 멋진 파티를 열더라도 결국 그들은 마녀일 뿐인데요!"
        },
        {
          "id": 88,
          "name": "사탕 내놔!",
          "description": "맛있는 간식을 준비해 두세요. 필트오버 사탕, 파업 종결자 사워 젤리, 암흑의 별 초콜릿 바 같은 것 있잖아요. 안 그러면 이 동네 아이들이 가만히 두지 않을 테니까요. "
        }
      ]
    },
    {
      "id": 73,
      "name": "벌",
      "description": "붕붕. 붕붕 붕붕 붕붕. 붕붕! 붕붕, 붕붕, 붕붕 붕붕 붕붕. 붕붕...",
      "imagePath": "",
      "skinSets": [
        {
          "id": 143,
          "name": "벌이다!",
          "description": "붕붕. 붕붕 붕붕 붕붕. 붕붕! 붕붕, 붕붕, 붕붕 붕붕 붕붕. 붕붕..."
        }
      ]
    },
    {
      "id": 74,
      "name": "백은 시대",
      "description": "협곡에서 가장 위대한 슈퍼히어로와 가장 악랄한 악당을 근처 만화책 가게에서 만나 보세요!",
      "imagePath": "",
      "skinSets": [
        {
          "id": 111,
          "name": "백은 시대",
          "description": "협곡에서 가장 위대한 슈퍼히어로와 가장 악랄한 악당을 근처 만화책 가게에서 만나 보세요!"
        }
      ]
    },
    {
      "id": 75,
      "name": "고양이 vs 개",
      "description": "이 세상에 알려진 가장 오래된 경쟁 관계는 바로 인간의 절친한 친구와 인터넷 최고의 영웅 사이의 대결이죠. 개와 고양이의 신경전에서 승리하는 쪽은 하나뿐입니다. 털이 너무 더러워지진 않았으면 좋겠네요. 패배보다 끔찍한 게 있다면 목욕 시간일 테니까요.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 98,
          "name": "고양이 vs 개",
          "description": "이 세상에 알려진 가장 오래된 경쟁 관계는 바로 인간의 절친한 친구와 인터넷 최고의 영웅 사이의 대결이죠. 개와 고양이의 신경전에서 승리하는 쪽은 하나뿐입니다. 털이 너무 더러워지진 않았으면 좋겠네요. 패배보다 끔찍한 게 있다면 목욕 시간일 테니까요."
        }
      ]
    },
    {
      "id": 76,
      "name": "동네의 악몽",
      "description": "특이한 이방인, 흉악한 친구, 섬뜩한 회합에 관한 소름 끼치는 이야기입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 110,
          "name": "고스족",
          "description": "개성을 존중해 주세요."
        },
        {
          "id": 170,
          "name": "공포의 밤",
          "description": "거대한 개구리 다리로 땅을 뛰어다니는 독버섯 하숙집은 가장 끔찍한 하숙생들을 끌어들입니다. 어디에 자리를 잡든 언제나 머물 곳이 필요한 괴물들이 있고 어머니 글라스크는 이들을 따뜻이 가족으로 맞이합니다. 누구도 끝없는 미로 같은 방을 빠져나갈 수 없지만요."
        }
      ]
    },
    {
      "id": 77,
      "name": "관록",
      "description": "트린다미어의 영지 내 생활은 축복과 같습니다. 기사들은 대장장이에게 장비를 구매하거나, 마법사에게 현명한 조언을 구하기도 하죠. 앨비언에는 모험이 기다리고 있습니다. 그곳의 수수께끼는 거기서 살아가는 요정들만이 알고 있죠.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 97,
          "name": "숲속 이야기",
          "description": "한때 몰락한 엘프 제국의 지배를 받았던 광활한 숲 앨비언은 여러 왕국과 산적, 자유민 모두의 집이 되었습니다. 제국의 폐허에는 힘이 잠들어 있죠. 그 힘을 찾으려면 숲속 깊이 들어갈 수 있는 용기가 있어야겠지만요..."
        },
        {
          "id": 114,
          "name": "중세",
          "description": "백성들은 들어라! 이 땅은 국왕 전하 내외의 보호를 받고 있다! 길을 비켜라!"
        }
      ]
    },
    {
      "id": 78,
      "name": "칠흑 물결",
      "description": "빌지워터에서 죽음은 물살보다 빠르고 규칙은 구정물처럼 덧없습니다. 동전은 무엇이든 열 수 있는 열쇠이며, 진실은 그저 서로가 합의한 거짓말일 뿐입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 74,
          "name": "빌지워터 - 가라앉은 자들의 저주",
          "description": "차오르는 달과 밀려오는 파도 밑에는 흑마법이 휘몰아치며 비밀이 숨어 있습니다. 소금과 피와 내리바람이 흐르는 그곳은 파도의 위와 아래가 다르지 않죠."
        }
      ]
    },
    {
      "id": 79,
      "name": "라이엇 음악",
      "description": "표가 매진된 공연장, 하이패션 스웨그, 환호하는 관중뿐 아니라 터질 듯한 스피커 소리가 귓가를 울리며 떼창을 유도합니다. 뜨거운 무대 조명, 쿵쿵 울리는 저음, 드럼의 규칙적인 리듬과 함께 아드레날린이 치솟으며 불타오릅니다. 이 느낌이 뭐냐고요? 바로 음악이죠.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 173,
          "name": "DJ",
          "description": "베이스를 느끼고 비트에 귀를 기울이세요. 음악에 몸을 맡기세요."
        },
        {
          "id": 199,
          "name": "HEARTSTEEL",
          "description": "“HEARTSTEEL은 요즘 가장 화제인 신인 밴드죠. 멤버로 케인, 이즈리얼 같은 아티스트가—”\\n“이건 우리 모두의 밴드야!”\\n“진정해, 세트.”\\n“잠깐, 이거 무슨 잡지 인터뷰라고 했지, 크산테?”\\n“집중 좀 해!”\\n“요네, 그냥 무대에 올라가면 안 돼?”\\n“지금— 이런, 아펠리오스가 그냥 가 버렸네...”"
        },
        {
          "id": 91,
          "name": "K/DA",
          "description": "어떤 일이든 일어날 수 있는 환상과 현실 사이의 세계가 있어요. 여러분은 누구든 될 수 있고 무엇이든 할 수 있는 힘이 있죠. 그게 바로 꿈이에요. 저희는 이 중간 세계에서 자신감을 갖고, 강해지고, 무엇이든 할 수 있죠. 여러분도 할 수 있어요\" - 카이사"
        },
        {
          "id": 120,
          "name": "True Damage",
          "description": "True Damage가 뭐냐고? 미래지 뭐긴 뭐야! True Damage는 최고의 힙합 음악을 만들기 위해서 세계 최고의 아티스트끼리 모여 결성한 최고의 콜라보 그룹이라고. 우린 다섯 발은 앞서 있지. 다들 열심히 따라와야 할 거야.\" -에코"
        },
        {
          "id": 174,
          "name": "팝스타",
          "description": "차트의 정상에 오르면 누구도 끌어내릴 수 없습니다."
        },
        {
          "id": 16,
          "name": "펜타킬",
          "description": "헤비메탈이 군림하는 세계에서 펜타킬은 관객을 압도하는 반박의 여지가 없는 록의 마스터입니다. 여섯 명의 멤버, 두 개의 펜타 플래티넘 앨범, 그리고 신의 분노가 담긴 크롬 주먹까지. 로큰롤!"
        },
        {
          "id": 151,
          "name": "펜타킬 III: 사라진 양피지",
          "description": "어둡고 무관심한 신들에게 바쳐진 세계에서, 필멸자들이 끝없이 파괴적인 메탈의 전설을 써 내려가던 중, 한 악단이 모두의 위로 솟아올랐으니, 바로 '펜타킬, 불쾌한 주인에게 선택받은 자'입니다. 오늘날 온 땅의 사원과 무대에서 경배받는 그들의 패권은 이제 확고해졌습니다. 하지만 변화의 시기가 다가오고, 새로운 시대가 곧 시작하려 합니다..."
        }
      ]
    },
    {
      "id": 80,
      "name": "승리",
      "description": "적을 정복하고 새로운 경지에 올라 원대한 꿈을 이룬 챔피언들은 진정한 위대함을 보고 싶어 하는 모든 이에게 힘들게 얻은 전리품을 자랑합니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 7,
          "name": "승리",
          "description": "적을 정복하고 새로운 경지에 올라 원대한 꿈을 이룬 챔피언들은 진정한 위대함을 보고 싶어 하는 모든 이에게 힘들게 얻은 전리품을 자랑합니다."
        }
      ]
    },
    {
      "id": 81,
      "name": "명예",
      "description": "에센트의 통치 아래 사회는 점점 개인주의적이고 폐쇄적으로 변해가고 있습니다. 사람들은 자신만을 신경 쓰고, 아무도 서로를 신뢰하지 않죠. 오래전 사라진 위안의 교단을 이끄는 말자하는 위안이라는 희망적인 기운을 통해 이 불협화음의 세상에 조화를 가져오고자 합니다. 그는 서로 힘을 합쳐야만 더 나은 세상을 만들 수 있다는 사실을 알고 있습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 176,
          "name": "세 가지 명예",
          "description": "에센트의 통치 아래 사회는 점점 개인주의적이고 폐쇄적으로 변해가고 있습니다. 사람들은 자신만을 신경 쓰고, 아무도 서로를 신뢰하지 않죠. 오래전 사라진 위안의 교단을 이끄는 말자하는 위안이라는 희망적인 기운을 통해 이 불협화음의 세상에 조화를 가져오고자 합니다. 그는 서로 힘을 합쳐야만 더 나은 세상을 만들 수 있다는 사실을 알고 있습니다."
        }
      ]
    },
    {
      "id": 82,
      "name": "헤비메탈",
      "description": "라이엇의 투기장에서 펼쳐지는 풀메탈 로봇 파이팅 리그에서 최고의 전투 로봇들이 왕좌를 차지하거나 쓰러지는 모습을 지켜보기 위해 전 세계의 관중들이 모입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 118,
          "name": "헤비메탈",
          "description": "라이엇의 투기장에서 펼쳐지는 풀메탈 로봇 파이팅 리그에서 최고의 전투 로봇들이 왕좌를 차지하거나 쓰러지는 모습을 지켜보기 위해 전 세계의 관중들이 모입니다."
        }
      ]
    },
    {
      "id": 83,
      "name": "내 거야",
      "description": "그래서... 할 건가요?",
      "imagePath": "",
      "skinSets": [
        {
          "id": 64,
          "name": "밸런타인",
          "description": "대부분의 사람들은 조용한 공원이나 익숙한 찻집에서 연인을 찾습니다. 하지만 이런 관계는 영원하지 않죠. 전장에서 맺은 유대는 적을 꿰뚫는 총알처럼 강합니다... 이런 유대는 오래 지속되죠. "
        }
      ]
    },
    {
      "id": 84,
      "name": "아카데미",
      "description": "학생과 교수진에 알립니다. 현재 모든 학생들이 징계받고 있으며 모든 교수들은 정신과 방문을 겸한 휴가를 '권유'받았다는 사실을 확인했습니다. 추가 공지가 있기 전까지는 수업이 취소되었으며, 앞서 언급한 징계받은 학생들은 자신의 끔찍한 행동을 다시 돌아보아야 할 것입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 22,
          "name": "학교",
          "description": "학생과 교수진에 알립니다. 현재 모든 학생들이 징계받고 있으며 모든 교수들은 정신과 방문을 겸한 휴가를 '권유'받았다는 사실을 확인했습니다. 추가 공지가 있기 전까지는 수업이 취소되었으며, 앞서 언급한 징계받은 학생들은 자신의 끔찍한 행동을 다시 돌아보아야 할 것입니다."
        }
      ]
    },
    {
      "id": 85,
      "name": "비전 마법사",
      "description": "학교 밖 세상은 마법과... 위험이 가득합니다. 교수진은 어린 마법사들과 마녀들에게 안전한 학교 부지 안에 머물며 힘을 기르고 공부하라 경고하지만, 바로 앞에 모험이 기다리고 있는데 그게 재미나 있을까요?",
      "imagePath": "",
      "skinSets": [
        {
          "id": 95,
          "name": "비전 마법사",
          "description": "학교 밖 세상은 마법과... 위험이 가득합니다. 교수진은 어린 마법사들과 마녀들에게 안전한 학교 부지 안에 머물며 힘을 기르고 공부하라 경고하지만, 바로 앞에 모험이 기다리고 있는데 그게 재미나 있을까요?"
        }
      ]
    },
    {
      "id": 86,
      "name": "별 항해자",
      "description": "우주는 혼자 돌아다니기엔 위험하니 정령을 데려가세요! 보라색만 빼고요. 보라색은 사악하거든요.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 94,
          "name": "우주비행사",
          "description": "우주비행사, 신나는 일, 깜찍한 외계 정령까지! 여기 모험심 넘치는 우주의 수호자들에게는 중력을 거스르는 것도 일상에 불과하죠. M33p 행성을 지키고 그들 앞에 놓인 거대한 우주를 여행해야 하니까요."
        },
        {
          "id": 105,
          "name": "침략자",
          "description": "이름 그대로 극악무도한 외계 정령들은 자신이 이해하지 못하는 힘과 마주쳤습니다. 안타깝게도 불행은 동행을 좋아합니다. 침략자들과 접촉한 자들은 거의 대부분 조금 더 사악해지고... 보라색으로 변합니다!"
        }
      ]
    },
    {
      "id": 87,
      "name": "신의 무기",
      "description": "전 세계에 흩어진 신의 무기 탓에 사회는 권력을 따라 움직입니다. 이 지각이 있는 기념물은 전쟁으로 황폐해진 세상에서 지배력을 넓혀줄 자들을 부르고 그들에게 선물을 주고자 합니다. 그 선택을 받는다는 것은 맞은편에 서는 모든 자에게 공포를 심어주는 명예의 훈장입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 113,
          "name": "전투사관학교",
          "description": "기관에서는 오직 강자만이 살아남습니다. 신의 무기를 기리기 위해 설립되었지만, 각 아카데미의 모든 학생들은 영광의 길에서 그 힘을 자신의 것으로 만들기 위해 노력합니다. 교실이든 전장이든 경쟁에서 승리하세요."
        }
      ]
    },
    {
      "id": 88,
      "name": "베타",
      "description": "beta_universe_descriptionFINALFINAL.txt",
      "imagePath": "",
      "skinSets": [
        {
          "id": 182,
          "name": "베타",
          "description": "이런 건 누가 빌드에 남겨놨을까요???? 법무팀에 말하지 마세요."
        }
      ]
    },
    {
      "id": 89,
      "name": "어둠서리",
      "description": "얼음 마녀는 누구도 재우지 않습니다. 그녀의 영역에서 쓰러진 친구와 적 모두 다시 일어나 그녀의 편에서 싸웁니다. 마녀의 암흑 마법은 그들의 형태를 뒤틀어, 녹지 않는 검은 얼음 심장을 가진 빙하 골렘으로 만듭니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 129,
          "name": "어둠서리",
          "description": "얼음 마녀는 누구도 재우지 않습니다. 그녀의 영역에서 쓰러진 친구와 적 모두 다시 일어나 그녀의 편에서 싸웁니다. 마녀의 암흑 마법은 그들의 형태를 뒤틀어, 녹지 않는 검은 얼음 심장을 가진 빙하 골렘으로 만듭니다."
        }
      ]
    },
    {
      "id": 90,
      "name": "혈석",
      "description": "전설적인 혈석은 놀라운 능력을 부여하는 동시에 오싹한 대가를 받습니다. 많은 이들이 혈석의 각성에 쓰러졌고 의심할 여지 없이 더 많은 자들이 쓰러질 겁니다. 어둠에는 힘이 부족할 일이 없으며, 오직 힘을 차지하려는 의지만 있기 때문입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 126,
          "name": "혈석",
          "description": "공포가 만연한 깊은 밤에 혈석 추종만큼 두려운 것은 없습니다. 반드시 만족시켜야 하는 주인의 굶주림을 위해 거리가 붉게 물드는 동안 비명이 만연합니다."
        }
      ]
    },
    {
      "id": 91,
      "name": "e스포츠",
      "description": "경기장에서 팬들의 환호를 받으며 소환사의 컵을 들어 올리는 게 최고의 보상이라고 말하는 사람도 있지만, 현금이 최고라는 사람도 있죠. 리그 오브 레전드 팀의 스킨 제작자들은 어떻게 생각하느냐고요? 저희는 좋아하는 게임에서 영원히 기억되는 것이 최고의 월드 챔피언십 보상이라고 생각합니다. 누구의 편도 들지 않아요!",
      "imagePath": "",
      "skinSets": [
        {
          "id": 1,
          "name": "2011 월드 챔피언십 우승팀",
          "description": "2011 월드 챔피언십에서 Fnatic이 우승했습니다. 축하합니다!"
        },
        {
          "id": 2,
          "name": "2012 월드 챔피언십 우승팀",
          "description": "2012 월드 챔피언십에서 Taipei Assassins가 우승했습니다. 축하합니다!"
        },
        {
          "id": 3,
          "name": "2013 월드 챔피언십 우승팀",
          "description": "2013 월드 챔피언십에서 SK Telecom T1이 우승했습니다. 축하합니다!"
        },
        {
          "id": 4,
          "name": "2014 월드 챔피언십 우승팀",
          "description": "2014 월드 챔피언십에서 Samsung White가 우승했습니다. 축하합니다!"
        },
        {
          "id": 5,
          "name": "2015 월드 챔피언십 우승팀",
          "description": "2015 월드 챔피언십에서 SK Telecom T1이 우승했습니다. 축하합니다!"
        },
        {
          "id": 6,
          "name": "2016 월드 챔피언십 우승팀",
          "description": "2016 월드 챔피언십에서 SK Telecom T1이 우승했습니다. 축하합니다!"
        },
        {
          "id": 75,
          "name": "2017 월드 챔피언십 우승팀",
          "description": "2017 월드 챔피언십에서 Samsung Galaxy가 우승했습니다. 축하합니다!"
        },
        {
          "id": 107,
          "name": "2018 월드 챔피언십 우승팀",
          "description": "2018 월드 챔피언십에서 Invictus Gaming이 우승했습니다. 축하합니다!"
        },
        {
          "id": 130,
          "name": "2019 월드 챔피언십 우승팀",
          "description": "2019 월드 챔피언십에서 FunPlus Phoenix가 우승했습니다. 축하합니다!"
        },
        {
          "id": 145,
          "name": "2020 월드 챔피언십 우승팀",
          "description": "2020 월드 챔피언십에서 DAMWON Gaming이 우승했습니다. 축하합니다!"
        },
        {
          "id": 158,
          "name": "2021 월드 챔피언십 우승팀",
          "description": "Edward Gaming의 2021 월드 챔피언십 우승을 축하합니다!"
        },
        {
          "id": 207,
          "name": "2023 월드 챔피언십 우승팀",
          "description": "T1의 2023 월드 챔피언십 우승을 축하합니다!"
        },
        {
          "id": 9,
          "name": "도전자",
          "description": "연례 리그 오브 레전드 시즌 시작 기념 스킨"
        },
        {
          "id": 8,
          "name": "월드 챔피언십",
          "description": "모든 게임 무대 중 가장 위대한 무대입니다. 수백만 명의 팬들 앞에서 두 팀이 맞붙습니다. 오직 한 팀만이 왕좌에 오릅니다. "
        },
        {
          "id": 109,
          "name": "정복자",
          "description": "리그 오브 레전드 미드시즌 인비테이셔널 및 스프링 스플릿 토너먼트 기념 스킨"
        }
      ]
    },
    {
      "id": 92,
      "name": "수집가 에디션",
      "description": "안목 있는 수집가를 위해 2009년에 출시된 MOBA 한정판입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 83,
          "name": "컬렉터 에디션",
          "description": "디지털이든 실물이든 컬렉터 에디션 박스에 들어 있다면 무엇이든 더 좋게 느껴집니다."
        }
      ]
    },
    {
      "id": 93,
      "name": "끔찍한 전쟁",
      "description": "이게 뭔가?! 우리는 전쟁 중이다, 병사. 그런데 자넨 책이나 읽으며 시간을 보내고 있나? 총알이 빗발치고 쥐가 들끓는 진흙에 엉덩이를 처박고 앉아 책을 읽는 게 무슨 소용이지? 아무 소용 없다! 이제 대형을 갖춰라!",
      "imagePath": "",
      "skinSets": [
        {
          "id": 14,
          "name": "오메가 분대",
          "description": "전쟁이 시작되고, 오메가 분대는 전쟁을 끝내기 위해 파견되었습니다. 이제는 전투도 없이 자신의 싸움만이 남은 요들 하나만 남았을 뿐입니다..."
        },
        {
          "id": 104,
          "name": "특공대",
          "description": "인간쓰레기와 악행으로 가득한, 밑바닥이 없는 평범한 구덩이입니다. 우두머리들은 힘을 두고 겨루며 협정은 체결됐다 파기되길 반복합니다. 우정은 뒤틀리고 교묘한 칼날 위에서 끝을 맞이하죠. 하지만 이 도시에는 또 다른 게 있습니다. 아직 발견되지도 감지되지도 않은... 무한한 무언가가요. "
        }
      ]
    },
    {
      "id": 94,
      "name": "복실복실",
      "description": "토끼의 계절입니다! 토끼 길을 오르내리는 이들은 토끼의 날에 어울리는 옷을 입고, 달걀에 그림을 그리고, 해맑게 웃죠. 여러분도 신나게 뛰어다니는 토끼처럼 행복한 연말 보내세요!",
      "imagePath": "",
      "skinSets": [
        {
          "id": 56,
          "name": "복실복실",
          "description": "토끼의 계절입니다! 토끼 길을 오르내리는 이들은 토끼의 날에 어울리는 옷을 입고, 달걀에 그림을 그리고, 해맑게 웃죠. 여러분도 신나게 뛰어다니는 토끼처럼 행복한 연말 보내세요!"
        }
      ]
    },
    {
      "id": 95,
      "name": "핏빛 친위대",
      "description": "핏빛 친위대를 찾는 방법? 시체를 따라가세요.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 122,
          "name": "핏빛 친위대",
          "description": "우리는 모든 범죄 행위에 대한 핏빛 친위대의 연루 여부를 확인하거나 부인할 수 없으며, 모든 요청은 현지 당국에 문의하시길 바랍니다."
        }
      ]
    },
    {
      "id": 96,
      "name": "죽음의 사도",
      "description": "지하 세계는 불길한 움직임에 동요하고 있습니다. 죽음은 무시무시한 새 계획을 위해 주민들을 소집했습니다. 모든 필멸자들의 영혼이 필요한 계획을 위해 말이죠.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 87,
          "name": "죽음의 사도",
          "description": "지하 세계를 위해 더 많은 영혼을 차지하려는 죽음은 쓰러진 전사들의 영혼으로 죽음의 사도를 만들어 필멸자의 차원으로 보내며, 이들은 주인의 끔찍한 명령을 기꺼이 수행합니다."
        }
      ]
    },
    {
      "id": 97,
      "name": "악마",
      "description": "계약에 매이거나 악행을 저질러 고통받을 운명인 불쌍한 영혼들을 기다리는 것은 지옥의 영원한 불길입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 116,
          "name": "악마",
          "description": "지옥의 왕국에서도 더 높은 지위를 바라는 열성적인 자들은 어둠 군주의 호의를 사기 위해 권력 투쟁에서 필멸자의 영혼으로 도박합니다."
        }
      ]
    },
    {
      "id": 98,
      "name": "네 마리 짐승",
      "description": "신성한 야수는 세계를 지켜보며 누구든 강력한 존재로 만들 수 있지만, 오직 축복받을 가치가 있는 영혼에게만 해당되는 이야기입니다. 그들의 힘을 선행이나 악행에 사용하더라도 일단 힘이 주어진다면 되돌릴 수 없습니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 150,
          "name": "불사조술사",
          "description": "누구보다 진정한 마음을 지닌 사람만이 세상을 지켜보는 전설적인 불사조, 신성한 봉황의 축복을 받을 수 있습니다. 봉황의 투사들은 가공할 만한 원소의 힘을 지닌 깃털을 하나씩 받아 그림자에 도사리고 있는 힘으로부터 모든 무고하고 선한 자들을 지키는 데 필요한 수단을 얻습니다."
        },
        {
          "id": 135,
          "name": "용술사",
          "description": "위대한 용들은 필멸자를 피해 자연이 아름다운 외진 곳에 살며 극히 소수의 선택받은 자에게만 능력을 부여합니다. 용술사는 그 궁극의 축복을 받을 만큼 운이 좋고 강력한 존재입니다. 용에게 받은 힘을 좋은 일에 쓸지, 나쁜 일에 쓸지, 서로를 막는 데 쓸지는 전적으로 용술사 자신에게 달려 있습니다."
        }
      ]
    },
    {
      "id": 99,
      "name": "공포의 기사",
      "description": "정체를 알 수 없는 고대의 마법으로 다시 살아난 언데드 기사들은 세월 속에 사라진 오랜 역사의 잔재일 뿐입니다. 그들은 필멸자들의 삶에 어떤 대가를 치르더라도 한때 그들이 소유했던 것을 지킬 것입니다.",
      "imagePath": "",
      "skinSets": [
        {
          "id": 123,
          "name": "공포의 기사",
          "description": "정체를 알 수 없는 고대의 마법으로 다시 살아난 언데드 기사들은 세월 속에 사라진 오랜 역사의 잔재일 뿐입니다. 그들은 필멸자들의 삶에 어떤 대가를 치르더라도 한때 그들이 소유했던 것을 지킬 것입니다."
        }
      ]
    },
    {
      "id": 9,
      "name": "협곡의 모험",
      "description": "룬테라에 위험한 그림자가 손을 뻗고 있습니다! 강력한 몬스터, 악랄한 마법사, 신비로운 생명체가 돌아다니는 세계를 탐험하세요. 친구들을 모아 3~5인 파티를 꾸려 자신만의 모험을 떠나세요. 주사위를 하나씩 던져가며 악을 물리치세요. 과연 세상을 구하고 협곡의 모험의 전설이 될 수 있을까요?",
      "imagePath": "",
      "skinSets": [
        {
          "id": 38,
          "name": "협곡의 모험",
          "description": "룬테라에 위험한 그림자가 손을 뻗고 있습니다! 강력한 몬스터, 악랄한 마법사, 신비로운 생명체가 돌아다니는 세계를 탐험하세요. 친구들을 모아 3~5인 파티를 꾸려 자신만의 모험을 떠나세요. 주사위를 하나씩 던져가며 악을 물리치세요. 과연 세상을 구하고 협곡의 모험의 전설이 될 수 있을까요?"
        }
      ]
    }
  ]
}